{
  "id": "00b0ffd54d9d63f7",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "طائرة معتمري الموصل تهبط 15 دقيقة في بغداد.. لماذا؟",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%B7%D8%A7-%D8%B1%D8%A9-%D9%85%D8%B9%D8%AA%D9%85%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84-%D8%AA%D9%87%D8%A8%D8%B7-15-%D8%AF%D9%82%D9%8A%D9%82%D8%A9-%D9%81%D9%8A-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D9%84%D9%85%D8%A7%D8%B0%D8%A7",
  "description": "شفق نيوز- نينوى\nكشفت مصادر مطلعة في نينوى، مساء اليوم الاثنين، عن أسباب هبوط طائرةالمعتمرين القادمة من مطار الموصل في مطار بغداد الدولي، ضمن أول رحلة دولية تنطلقمن المحافظة باتجاه السعودية.\nوقالت المصادر لوكالة شفق نيوز، إن هبوط الطائرة في مطار بغداد جاءلغرض التزود بالإعاشة الخاصة بالمعتمرين فقط، ضمن خطة الطيران المعتمدة مسبقاً،دون نزول الركاب من الطائرة أو مغادرتهم لها.\nوأضافت أن عملية الهبوط استغرقت نحو خمس عشرة دقيقة فقط، حيث هبطتالطائرة عند الساعة الواحدة والثلث بعد الظهر، وأقلعت مجدداً عند الساعة الواحدةوخمس وثلاثين دقيقة باتجاه المدينة المنورة.\nوبينت المصادر أن الخطة الأصلية للرحلة كانت تقتصر على المرور عبرأجواء بغداد فقط دون الهبوط، إلا أن مسؤول النقل الجوي أصر على دخول الطائرة إلىمطار بغداد قبل التوجه إلى الديار المقدسة.\nوأكدت أن الرحلة المقبلة من المفترض أن تكون مباشرة من مطار الموصلإلى المدينة المنورة دون المرور بمطار بغداد، ما لم توضع عراقيل جديدة أمام ذلك.\nودعت المصادر النواب والسياسيين في نينوى إلى ممارسة الضغط على سلطةالطيران المدني وإدارة النقل الجوي من أجل تثبيت الرحلات المباشرة من الموصل إلىالديار المقدسة خدمة لأهالي المحافظة.\nوكان مطار الموصل الدولي قد شهد، الاثنين، انطلاق أول رحلة جوية دوليةمنذ إعادة تشغيله، باتجاه المدينة المنورة، وعلى متنها مئة وسبعة وخمسون معتمراًمن محافظة نينوى، في خطوة وُصفت بالتاريخية نحو إعادة ربط الموصل بالعالم الخارجي.\nوافتتحت السلطات العراقية مطار الموصل الدولي في 16 تموز/ يوليو 2025،بطاقة استيعابية تبلغ نحو 630 ألف مسافر سنوياً و30 ألف طن من الشحن الجوي، ليكونحلقة وصل بين الموصل وباقي مدن العراق والمنطقة.",
  "image_url": "https://media.shafaq.com/media/arcella/1769454276360.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Mon, 26 Jan 2026 19:06:46 +0000",
  "fetched_at_utc": "2026-01-27T15:03:41.390358Z"
}