{
  "id": "027d1acdbb4aa2f9",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "خانقين.. وقفة احتجاجية دعماً لكورد سوريا ورفضاً للقصف \"العدواني\" (صور)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AE%D8%A7%D9%86%D9%82%D9%8A%D9%86-%D9%88%D9%82%D9%81%D8%A9-%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%AC%D9%8A%D8%A9-%D8%AF%D8%B9%D9%85%D8%A7-%D9%84%D9%83%D9%88%D8%B1%D8%AF-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%B1%D9%81%D8%B6%D8%A7-%D9%84%D9%84%D9%82%D8%B5%D9%81-%D8%A7%D9%84%D8%B9%D8%AF%D9%88%D8%A7%D9%86%D9%8A-%D8%B5%D9%88%D8%B1",
  "description": "شفق نيوز- ديالى\nنظم العشرات من المواطنين في قضاء خانقين بمحافظة ديالى، مساء الثلاثاء، وقفة احتجاجية وتضامنية دعماً لكورد سوريا وما يتعرضون له من هجمات من قبل الفصائل المسلحة التابعة للحكومة السورية.\nوقال مراسل وكالة شفق نيوز إن الوقفة تم تنظيمها في وسط خانقين في ساحة \"كريندي\" حيث رفع المشاركون أعلام كوردستان ورددوا النشيد الوطني الكوردي، داعين إلى توحيد الصفوف الكوردية لمواجهة أي اعتداء يطال الأجزاء الأربعة من كوردستان.\nوأكد المحتجون، وفقاً للمراسل، أن ما يتعرض له الشعب الكوردي في سوريا يُعد انتهاكاً صارخاً لحقوق الإنسان، واعتداءً واضحاً على القيم الإنسانية والمواثيق الدينية والأخلاقية والإنسانية.\nوطالب المشاركون الأمم المتحدة والولايات المتحدة الأميركية بالتدخل الفوري لوقف نزيف الدم الذي يتعرض له شعب كوردستان في تلك المناطق، مشددين على استمرارهم في التحركات والمطالبات السلمية من خانقين وجميع المناطق الكوردستانية دعماً لإخوانهم في سوريا.\nكما أشار المحتجون، إلى استعدادهم للدفاع عن أراضي ومواطني كورد سوريا في حال استمرار الاعتداءات.\nوفي وقت سابق اليوم، نظم المئات من المواطنين والناشطين والكورد السوريين، في مدينة أربيل، عاصمة إقليم كوردستان، يوم الثلاثاء، ثلاث وقفات احتجاجية واحدة أمام مقر بعثة الأمم المتحدة، والثانية عند مقر القنصلية الأميركية، والثالثة وسط المحافظة، للمطالبة بتدخل دولي عاجل لوقف العمليات العسكرية المستمرة في مناطق شمالي سوريا.\nوقال مراسل وكالة شفق نيوز في أربيل، إن المحتجين، وبينهم كورد سوريون وناشطون مدنيون، تجمعوا أمام مبنى المنظمة الدولية رافعين لافتات تندد بالتصعيد العسكري الأخير، والاشتباكات التي شهدتها مناطق شمالي سوريا، والتي تسببت بموجات نزوح جديدة وسقوط ضحايا مدنيين.\nوأضاف المراسل أن العشرات تجمعوا كذلك أمام القنصلية الأميركية في أربيل، للمطالبة بتدخل أميركي لوقف التحرك العسكري الحاصل شمال سوريا، مبيناً أن التجمع رفع لافتات وأعلام إقليم كوردستان، وأعلام قوات سوريا الديمقراطية \"قسد\".\nوأشار مراسلنا إلى أن العشرات من أهالي مدينة أربيل خرجوا في مسيرة وسط المدينة، تنديداً بالهجمات والعمليات العسكرية شمال سوريا. \nوبين أن المحتجين تجمعوا أمام قلعة أربيل في مسيرة رافعين لافتات تندد بالتصعيد العسكري الأخير، والاشتباكات التي شهدتها مناطق شمال شرق سوريا.\nوفي كركوك، تظاهر العشرات من أهالي المحافظة، اليوم، تنديداً بالأحداث والتطوّرات الأخيرة التي يتعرّض لها الكورد في سوريا، في تحرك احتجاجي عبّر فيه المشاركون عن تضامنهم مع أبناء الشعب الكوردي، ورفضهم لما وصفوه بالانتهاكات والاستهداف\nوتأتي هذه التظاهرة في ظل تصاعد القلق الشعبي إزاء الأوضاع في سوريا، وانعكاساتها الإنسانية والأمنية على المنطقة، وسط دعوات متزايدة إلى تغليب لغة الحوار، واحترام حقوق الأقليات، ومنع استهداف المدنيين تحت أي ذريعة.\nويشهد شمال وشرق سوريا منذ أيام مواجهات مسلحة بين قوات الجيش و\"قسد\"، وتطورت الاشتباكات، أمس الاثنين، لتصل إلى السجون التي تضم عناصر \"داعش\"، الأمر الذي أدى لتبادل الاتهامات بين الطرفين حول فتح السجون أو السيطرة عليها.",
  "image_url": "https://media.shafaq.com/media/arcella/1768921332315.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 20 Jan 2026 15:08:25 +0000",
  "fetched_at_utc": "2026-01-22T18:39:04.841727Z"
}