{
  "id": "047f90fb3e006943",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "ميسان.. \"بني هاشم\" تطفو على النفط وتعاني العطش والتلوث",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D9%8A%D8%B3%D8%A7%D9%86-%D8%A8%D9%86%D9%8A-%D9%87%D8%A7%D8%B4%D9%85-%D8%AA%D8%B7%D9%81%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%86%D9%81%D8%B7-%D9%88%D8%AA%D8%B9%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D8%B9%D8%B7%D8%B4-%D9%88%D8%A7%D9%84%D8%AA%D9%84%D9%88%D8%AB",
  "description": "شفق نيوز- ميسان\nكشف مدير ناحية بني هاشم في محافظة ميسان، مصطفى عجيل، يوم الثلاثاء،عن معاناة الناحية من تلوث بيئي حاد وشح كبير في المياه، رغم أنها تعد من أهمالمناطق الحدودية وتشكل نحو 60% من حجم الاستخراج النفطي والغازي في المحافظة.\nوقال عجيل لوكالة شفق نيوز، إن \"غالبية الشركات النفطية العاملةفي ميسان تتمركز ضمن حدود ناحية بني هاشم، ما تسبب بتلوث واضح في المياه والهواءوالتربة نتيجة عمليات الاستخراج النفطي والغازي\"، مبيناً أن \"الناحيةتعاني في الوقت نفسه من إهمال خدمي واضح على مستوى المحافظة\".\nوأضاف أن \"شح المياه وصل إلى مستويات خطيرة، بعد جفاف الأنهروتوقف جميع محطات تصفية وتحليل المياه، الأمر الذي اضطر الجهات المعنية إلى إيصالالمياه عبر الحوضيات، وهو إجراء مؤقت لا يمكن الاستمرار به\"، لافتاً إلى أن\"الناحية لا تمتلك سوى حوضية واحدة فقط\".\nوأوضح مدير ناحية بني هاشم، أن \"تدهور الواقع البيئي والخدمي أدىإلى حصول هجرة عكسية لسكان الناحية باتجاه مناطق أخرى، نتيجة الجفافوالتلوث\"، مشيراً إلى أن \"المشاريع المنفذة حالياً تقتصر على إكساء بعضالطرق وعدد من المشاريع المحدودة التي لا ترقى إلى مستوى التحديات، مع غياب واضحللمشاريع الاستراتيجية\".\nولفت إلى \"وجود توجه لدى حكومة محافظة ميسان لإنشاء محطةاستراتيجية لضخ المياه بطاقة تصل إلى ألف متر مكعب باتجاه المناطق المتضررة منجفاف الأنهر\"، مؤكداً أن \"هذا المشروع يعد حلاً استراتيجياً قادراً علىإنقاذ الأهالي من أزمة الجفاف، لكنه يحتاج إلى تسريع الإجراءات من قبل الحكومةالمركزية لإكمال التعاقد والتنفيذ\".\nوشدد عجيل في الختام على أهمية \"الإسراع بتنفيذ هذا المشروع كونهبات ضرورة ملحة لضمان استقرار السكان والحفاظ على المناطق المنتجة للنفط منالتدهور البيئي والسكاني\".",
  "image_url": "https://media.shafaq.com/media/arcella/1769543191850.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 27 Jan 2026 19:46:49 +0000",
  "fetched_at_utc": "2026-01-29T04:54:39.639706Z"
}