{
  "id": "086ef0fabe671fc9",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "نقابة أطباء العراق تحمّل الحكومة مسؤولية تأخير تعيين دفعة 2024",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%86%D9%82%D8%A7%D8%A8%D8%A9-%D8%B7%D8%A8%D8%A7-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%AA%D8%AD%D9%85-%D9%84-%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D8%A9-%D9%85%D8%B3-%D9%88%D9%84%D9%8A%D8%A9-%D8%AA-%D8%AE%D9%8A%D8%B1-%D8%AA%D8%B9%D9%8A%D9%8A%D9%86-%D8%AF%D9%81%D8%B9%D8%A9-2024",
  "description": "شفق نيوز – بغداد \nأعلنت نقابة أطباء العراق، اليومالأربعاء، رفضها تجاوز الجهات الحكومية على أحكام قانون التدرّج الطبي النافذ،الذي أدى إلى تأخير تعيين خريجي دفعة عام 2024، محذّرة في الوقت ذاته من استغلالهذا الملف من أية جهة كانت.\nوقالت النقابة في بيان لها ورد وكالةشفق نيوز، إنها \"تؤكد أن تعيين الأطباء حديثي التخرج تحكمه أحكام قانونالتدرج الطبي النافذ، وأن التجاوز على هذا القانون أدى إلى تأخير تعيين خريجي عام2024 لمدة تجاوزت ثمانية عشر شهراً، وما ترتب على ذلك من أضرار جسيمة طالتمستقبلهم المهني، وأدت إلى تعطيل واضح لسلسلة التدرج الطبي المعتمدة\".\nوحمّلت النقابة في بيانها، الحكومةالحالية \"المسؤولية الكاملة عن هذا التأخير وما نتج عنه من آثار سلبية مهنيةوتنظيمية\".\nونبّهت النقابة إلى أن \"جهاتمتعدّدة تحاول استغلال هذه الأزمة، من خلال إطلاق تصريحات ووعود غير واقعية تارة،والتنصل منها تارة أخرى، فضلاً عن التلاعب بمشاعر الخريجين واستثمار معاناتهملتحقيق أهداف خاصة لا تمت بصلة لمصالح الأطباء أو للمهنة الطبية\".\nكما رفضت النقابة في بيانها،\"قيام مجاميع ضمن بعض الكروبات الطبية الرقمية، إلى جانب عدد من المدونين،بمحاولات تحريض الأطباء باتجاه ممارسة الضغط على نقابة الأطباء لدفعها إلى تبنيإضراب عام في المستشفيات والمؤسسات الصحية والعيادات الطبية\".\nوأوضحت، أنها على \"تواصل مستمر معالأطباء المتضرّرين ومع الجهات المسؤولة ذات العلاقة، ضمن حدود صلاحياتهاالقانونية ووفق السياقات الرسمية المعتمدة\". \nوأكد بيان النقابة، أنها \"لن تخضعلأي شكل من أشكال الابتزاز المرتبط بالدعوة إلى الإضرابات أو بمحاولات إلقاءمسؤولية ملف التعيين عليها، مع علم الجميع بأن هذا الملف يقع خارج صلاحياتهاالقانونية\".\nوحذّرت من أن \"الدعوة إلىالإضرابات في القطاع الصحي تشكل خطراً بالغاً يهدد حياة المواطنين، ويقوّض استقرارالمؤسسات الصحية، ويسيء إلى سمعة الطبيب العراقي ومكانته المهنية\".\nوأشارت النقابة إلى أنها \"تحمّلتلك المجاميع الطبية، والقائمين على إدارتها، وكل من يحرّض داخلها، كامل المسؤوليةالقانونية عن هذا السلوك الخطير، وعن أي عواقب أو أضرار قد تنجم عنه وتمسالمواطنين، والمؤسسات، والأمن، والاستقرار العام\".",
  "image_url": "https://media.shafaq.com/media/arcella/1768389301870.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 14 Jan 2026 11:15:09 +0000",
  "fetched_at_utc": "2026-01-16T13:29:31.024726Z"
}