{
  "id": "0879403faf3cea22",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "\"عين تمر\".. حديث عن نهضة عمرانية \"مليارية\" يقتلها الجفاف",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%B9%D9%8A%D9%86-%D8%AA%D9%85%D8%B1-%D8%AD%D8%AF%D9%8A%D8%AB-%D8%B9%D9%86-%D9%86%D9%87%D8%B6%D8%A9-%D8%B9%D9%85%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D9%85%D9%84%D9%8A%D8%A7%D8%B1%D9%8A%D8%A9-%D9%8A%D9%82%D8%AA%D9%84%D9%87%D8%A7-%D8%A7%D9%84%D8%AC%D9%81%D8%A7%D9%81",
  "description": "شفق نيوز- كربلاء\nكشف قائممقام قضاء عين التمر فيمحافظة كربلاء، مقداد التميمي، يوم الخميس، عن تفاصيل تتعلق بالواقع السكانيوالخدمي والمشاريع المنجزة والمستقبلية في القضاء، مشيراً إلى جملة من التحدياتالتي تواجه الأهالي، في مقدمتها شح المياه وضعف الدعم الزراعي.\nوقال التميمي، في حديث لوكالة شفقنيوز، إن \"عدد سكان قضاء عين التمر في كربلاء يبلغ 33,503 نسمة، فيما تقدّرمساحة القضاء بنحو 1,955 كيلومتراً مربعاً\"، موضحا ان \"القضاء شهد خلالالفترة الأخيرة تنفيذ عدد من المشاريع الخدمية المهمة، من بينها، إنشاء مدرستينضمن القرض الصيني، الأولى بسعة 24 صفاً، والثانية بسعة 12 صفاً، فضلا عن تعبيدأحياء متفرقة داخل القضاء مع مد أنبوب ماء بسعة 400 ملم\". \nواضاف، كما أنه \" تم تعبيد طرقبطول 2.5 كيلومتر ضمن مشاريع وزارة التخطيط، وإنشاء محطة كهرباء داخل القضاءبالتعاون مع شركة إيطالية، بكلفة، فضلا عن تنفيذ خط ناقل للطاقة الكهربائية منمحطة المشكات \". \nوأشار التميمي، إلى\" وجودمشاريع لا تزال قيد التنفيذ، أبرزها بناء شعبة زراعة عين التمر، وبناء دائرةالدفاع المدني داخل القضاء \"، مبينا ان\" كلف المشاريع المنجزة تتجاوزالـ15 مليار دينار عراقي \". \nوتابع التميمي، ان\" هناك عدداًمن المشاريع المخطط لتنفيذها مستقبلاً، من بينها، بناء مستشفى بسعة 50 سريراً،وبكلفة تقديرية تصل إلى 28 مليار دينار،إنشاء سد عين التمر لاستثمار مياه الأمطار(مصائد مائية)، بالتعاون مع شركات تركية، وبناء سايلو عين التمر، بعد إحالةالمشروع إلى وزارة التجارة، فضلا عن إنشاء مسار ثانٍ لمدخل القضاء بكلفة تقدر بنحومليارين ونصف المليار دينار\".\nوأكد التميمي، أن\" القضاء يواجهمشاكل حقيقية، أبرزها الجفاف وشح المياه سواء للزراعة أو لمياه الشرب، إضافة إلىضعف الاهتمام بالقطاع الزراعي رغم كونه المصدر الأساسي لمعيشة أغلب سكان القضاء،ولا سيما في ما يتعلق بدعم الفلاحين\".\nوخلص إلى أن عدم وجود معاهد أوإعداديّات مهنية داخل القضاء، أدى لاضطرار الطلبة إلى التوجه لمحافظة كربلاء،متحملين عناء المسافة والتكاليف المادية، فضلاً عن الحاجة إلى إنشاء معامل أومصانع تسهم في استيعاب العاطلين عن العمل وتحسين الواقع الاقتصادي للقضاء.",
  "image_url": "https://media.shafaq.com/media/arcella/1769092070138.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 22 Jan 2026 14:28:03 +0000",
  "fetched_at_utc": "2026-01-22T18:38:23.203434Z"
}