{
  "id": "0ba94d8bef2e6ed2",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "كتلة نيابية تؤيد تولي المعموري لمنصب رئيس الحكومة المحلية في بابل",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%83%D8%AA%D9%84%D8%A9-%D9%86%D9%8A%D8%A7%D8%A8%D9%8A%D8%A9-%D8%AA-%D9%8A%D8%AF-%D8%AA%D9%88%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B9%D9%85%D9%88%D8%B1%D9%8A-%D9%84%D9%85%D9%86%D8%B5%D8%A8-%D8%B1-%D9%8A%D8%B3-%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A8%D8%A7%D8%A8%D9%84",
  "description": "شفق نيوز- بابل\nأعربت كتلة \"إشراقة كانون\"، يوم الجمعة، عن دعمها بأن يتسنم عضو مجلس النواب السابق أمير المعموري منصب رئيس الحكومة المحلية لمحافظة بابل خلفاً للمحافظ السابق عدنان فيحان.\nويتنافس ائتلاف دولة القانون بزعامة نوري المالكي، مع عصائب أهل الحق بزعامة قيس الخزعلي، على منصب رئيس الحكومة المحلية بعد فوز المحافظ عدنان الفيحان، بمنصب النائب الأول لرئيس مجلس النواب العراقي.\nوقال حيدر السلامي عن \"إشراق كانون\" في منشور له اليوم، إنّ \"أمام مجلس محافظة بابل لحظة تاريخية للاستجابة لمطالب اهالي محافظة بابل ووضع حدّاً لحقبة طويلة من الفساد والمحاصصة المقيتة\".\nوأضاف أن \"إستمرار المماطلة والتسويف في عقد اجتماع مجلس المحافظة بكامل نصابه ينذر بمزيد من المخاطر وعدم الاستقرار في المحافظة بجميع اقضيتها ونواحيها، وهذا ما لا يتمناه كل مواطن محب لمدينته\".\nوأخفق مجلس محافظة بابل، في العاشر من شهر كانون الثاني/يناير الجاري، في عقد جلسته التي كانت مقررة لاختيار المحافظ الجديد، بسبب عدم اكتمال النصاب القانوني للمجلس، في حين اتهمت حركة صادقون في المحافظة والتي ينتمي إليها المحافظ السابق عدنان فيحان، من وصفتهم بـ\"معارضي مشروعها\" بعرقلة تمرير المرشح الجديد للمنصب، مهددة بـ\"الرد\".\nومضى السلامي بالقول وهو نائب سابق إنّ \"تأكيد جماهير بابل على اختيار النائب السابق امير المعموري من بين قائمة المرشحين، يأتي من التجربة الفريدة التي امتاز بها هذا البابلي الغيور في التصدي للفساد الذي نخر بالبلاد والعباد، ولم تكن بابل في منأى عنه\".\nوينظم ناشطون في بابل، منذ العاشر من شهر كانون الثاني/يناير الجاري حراكاً شعبياً ضمن إطار جلسات شعبية نقاشية حول اختيار محافظ جديد، دون اللجوء إلى احتجاجات ميدانية، مشيرين إلى وجود محاولات للضغط على أعضاء مجلس المحافظة، بعد فتح باب الترشيح لمنصب المحافظ.\nوتابع السلامي بالقول إنّ \"التظاهر السلمي حق دستوري لكل عراقي يعبّر به عن رأيه، ويطالب بحقه. وقد امتاز القائمون على تنظيم المظاهرات في بابل بقدرتهم على إدارتها سلمياً\". مؤكدا أن \"المسؤولية الأكبر تقع على عاتق القوات الامنية ليحافظوا على استمرار سلميتها وتجنب أنواع العنف ضد المتظاهرين كافة، وهم قادرون على ذلك\".\nيذكر أن النائب السابق عن محافظة بابل، أمير المعموري قد قال، في مطلع الشهر الجاري، إن الحراك الشعبي الذي يجري لاختيار محافظ جديد بعيداً عن \"المحاصصة\" خطوة مشجعة على زيادة الوعي الانتخابي مستقبلاً، فيما اشترط على مجلس المحافظة ضمان نسبة \"النصف زائد واحد\" لأي مرشح من يتقدم لشغل المنصب.",
  "image_url": "https://media.shafaq.com/media/arcella/1768557631994.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Fri, 16 Jan 2026 09:19:44 +0000",
  "fetched_at_utc": "2026-01-18T07:35:53.017726Z"
}