{
  "id": "0c4f7c66308f90a5",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "مرصد اقتصادي ينتقد إدراج \"البالة\" ضمن الملف الأمني العراقي",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D8%B1%D8%B5%D8%AF-%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%AF%D8%B1%D8%A7%D8%AC-%D8%A7%D9%84%D8%A8%D8%A7%D9%84%D8%A9-%D8%B6%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%84%D9%81-%D8%A7%D9%84-%D9%85%D9%86%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A",
  "description": "شفق نيوز– بغداد\nنظم مركز النهرين للدراسات التابع لمستشارية الأمن القومي ورشة عمل لمناقشة استيراد العراق للملابس المستعملة \"البالة\" وتأثيرها الأمني والاقتصادي على البلاد.\nوقال المركز في بيان نشره على حسابه الرسمي في موقع فيسبوك إن المركز عقد ورشة عمل تخصصية مشتركة بين قسم الدراسات الاجتماعية والأمن السيبراني والدراسات التكنولوجية لمناقشة استيراد البالة.\nوأوضح البيان أن الورشة شهدت تحليلاً معمقاً للأبعاد الاجتماعية والاقتصادية والأمنية المرتبطة بالبالة، مبيناً أنها شهدت أيضاً مناقشة التحديات المتعلقة بضعف الأطر الرقابية والمعايير القياسية المنظمة لهذا النشاط.\nمن جانبه، قال مرصد إيكو عراق المتخصص بالشؤون الاقتصادية إنه \"كان الأجدر بمستشارية الأمن القومي توجيه اهتمامها إلى ملفات أكثر خطورة وتأثيراً على أمن واقتصاد البلاد، مثل تهريب النفط، والتلاعب بسوق الدولار، والتهرب الضريبي لكبار الشركات\".\nوانتقد المرصد، \"إدراج سوق الملابس المستعملة الذي يرتاده البسطاء ضمن الملف الأمني، وتحويل قضية معيشية إلى موضوع أمني\".\nوكانت وزارة التجارة العراقية، قد أعلنت في وقت سابق، إمكانية تقليص استيراد المواد والملابس المستعملة ما تُعرف محليا بـ\"البالات\".\nوتُعدّ \"البالة\" أسواقاً أو محالّ لبيع الملابس المستعملة والمستوردة، تُعرض بأسعار منخفضة مقارنة بالجديدة، وتلقى رواجاً واسعاً بين مختلف شرائح المجتمع.\nوتُعرف هذه التجارة بتنوّع بضائعها وجودة بعضها، ما يجعلها خياراً اقتصادياً لمن يبحث عن التوفير أو قطع نادرة بعلامات عالمية.",
  "image_url": "https://media.shafaq.com/media/arcella/1768980520744.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 21 Jan 2026 07:30:19 +0000",
  "fetched_at_utc": "2026-01-23T11:40:10.627032Z"
}