{
  "id": "0e1723d54f42c71b",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "البصرة لم تتسلم مستحقاتها منذ ثلاث موازنات.. والحكومة المحلية تلوح بمقاضاة بغداد",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%A8%D8%B5%D8%B1%D8%A9-%D9%84%D9%85-%D8%AA%D8%AA%D8%B3%D9%84%D9%85-%D9%85%D8%B3%D8%AA%D8%AD%D9%82%D8%A7%D8%AA%D9%87%D8%A7-%D9%85%D9%86%D8%B0-%D8%AB%D9%84%D8%A7%D8%AB-%D9%85%D9%88%D8%A7%D8%B2%D9%86%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D9%8A%D8%A9-%D8%AA%D9%84%D9%88%D8%AD-%D8%A8%D9%85%D9%82%D8%A7%D8%B6%D8%A7%D8%A9-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF",
  "description": "شفق نيوز- البصرة\nذكرت لجنة الرقابة المالية ومتابعة التخصيصات في مجلس محافظة البصرة، يوم الخميس، أن المحافظة لم تتسلم مستحقاتها المالية كاملة منذ ثلاث موازنات متتالية، في وقت بدأت فيه آثار التأخير تنعكس بشكل واضح على واقع الخدمات والحركة العمرانية، ما دفع الحكومة المحلية إلى البحث عن مسارات قانونية لضمان حقوقها الدستورية.\nوقالت رئيسة اللجنة بيداء الناهي لوكالة شفق نيوز، إن \"البصرة لم تتسلم مستحقاتها كاملة لثلاث موازنات ماضية، إذ تسلمت من موازنة عام 2023 بنسبة 47% فقط، ومن موازنة عام 2024 بنسبة 37%، فيما لم تستلم أي نسبة من موازنة عام 2025 لغاية الآن\"، مبينةً أن \"موازنات المحافظة تمثل حقاً دستورياً لا يمكن التلاعب به أو تأخيره\".\nوأضافت، أنه \"سنقيم دعاوى قضائية في المحكمة الاتحادية على رئاسة الوزراء ومجلس النواب العراقي في حال استمرار هذا الملف دون حسم، وننتظر تشكيل الحكومة الجديدة من أجل معالجة الموضوع بشكل نهائي\"، مؤكدةً أن \"استمرار التأخير يضعف قدرة الحكومة المحلية على تنفيذ التزاماتها تجاه المواطنين\".\nوأوضحت الناهي أن \"تأخر إطلاق الموازنات بدأ يؤثر بشكل مباشر على المشاريع العمرانية والخدمية في عموم المحافظة\"، لافتة إلى أن \"حكومة البصرة المحلية تحاول تسيير الأعمال بطريقتها الخاصة للحفاظ على استمرارية العمل وعدم توقف المشاريع\".\nوأشارت إلى أن\"وجود ثقة متبادلة بين المقاولين ومحافظ البصرة، دفعهم إلى الاستمرار في تنفيذ المشاريع رغم تأخر المستحقات\"، كاشفةً في الوقت نفسه أن \"مئات المليارات من الدنانير باتت ديوناً مترتبة بذمة الحكومة المحلية لصالح الشركات المنفذة، وهو ما ينذر بتداعيات اقتصادية وخدمية في حال استمرار الأزمة دون حلول عاجلة\".\nوعقدت رئاسة مجلس النواب، أمس الأربعاء، اجتماعاً مع رؤساء مجالس المحافظات، حيث تضمَّن الاجتماع مناقشة جملةً من المشاكل التي تواجه عملهم، ولا سيَّما ما يتصل بموضوع التخصيصات المالية والصلاحيات فيما يتعلق ببعض الوزارات. \nوتشكو معظم المحافظات العراقية بما فيها اقليم كوردستان من عدم تسلمها حصصها المقررة في الموازنات المالية الأمر الذي أدى الى مواجهة صعوبات في تقديم الخدمات، ومواصلة أعمال المشاريع، اضافة الى عدم القدرة على دفع ما بذمتها من أموال للمقاولين.",
  "image_url": "https://media.shafaq.com/media/arcella/1769069457372.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 22 Jan 2026 07:33:18 +0000",
  "fetched_at_utc": "2026-01-23T05:04:52.112881Z"
}