{
  "id": "1064308062bf6b3d",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "التعليم بشأن قرار مجلس الوزراء الأخير: لا يمس مخصصات الخدمة الجامعية",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%8A%D9%85-%D8%A8%D8%B4-%D9%86-%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D9%88%D8%B2%D8%B1%D8%A7-%D8%A7%D9%84-%D8%AE%D9%8A%D8%B1-%D9%84%D8%A7-%D9%8A%D9%85%D8%B3-%D9%85%D8%AE%D8%B5%D8%B5%D8%A7%D8%AA-%D8%A7%D9%84%D8%AE%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%B9%D9%8A%D8%A9",
  "description": "شفقنيوز- بغداد\nأصدرتهيئة الرأي في وزارة التعليم العالي والبحث العلمي، يوم السبت، توضيحاً بشأن قرارمجلس الوزراء الأخير المتعلق بمخصصات الخدمة الجامعية.\nوذكرتالهيئة في بيان ورد لوكالة شفق نيوز، أن \"قرار مجلس الوزراء لا يمس بأي حالمن الأحوال مخصصات الخدمة الجامعية الممنوحة لموظفي الخدمة الجامعية المتفرغينوفقاً للقانون ولا يمس المخصصات الممنوحة وفقاً لأحكام البندين (أولًا) و(ثانيًا)من المادة (14) من قانون الخدمة الجامعية لكل من الموظف الفني والإداري\".\nوأضافتأن \"ما ورد في مضمون الفقرة (7) من قرار مجلس الوزراء رقم (40) لسنة 2026ينسجم مع النصوص القانونية الواردة في قانون الخدمة الجامعية التي ما تزال نافذةالمفعول\".\nوفيوقت سابق من اليوم، أعلن عدد من موظفي الجامعة العراقية بأكثر من محافظة، عن تنفيذإضراب عن الدوام بدءا من يوم الاحد المقبل، احتجاجا على قرار مجلس الوزراء القاضيبإلغاء مخصصات الخدمة الجامعية.\nووجهتالامانة العامة لمجلس الوزراء، الوزارات والمحافظات كافة، بالالتزام بقرار مجلسالوزراء الخاص بتعظيم الإيرادات وضغط النفقات.\nوأظهرتوثيقة، تعميم الامين العام لمجلس الوزراء حميد الغزي، إلى المحافظات والوزاراتكافة، الالتزام بقرار مجلس الوزراء رقم 4 لسنة 2026 القاضي بتعظيم الإيرادات وضغطالنفقات.\nويشملالقرار إيقاف التعاقدات وتوظيف الأجور اليومية وإعادة النظر بالجامعات الخارجيةالمعتمدة حالياً وتحديد منح مخصصات الخدمة الجامعية لمن كان متفرغاً للتدريس،وغيرها من نقاط وردت في الوثيقة.\nوكانتوزارة المالية العراقية، أكدت يوم الأحد الماضي، أهمية التنفيذ الدقيق والموحدلقرارات مجلس الوزراء والمجلس الوزاري للاقتصاد لمعالجة الوضع المالي والتي تضمنتضغط النفقات وتعظيم الإيرادات لدعم الاستقرار المالي بما ينسجم مع متطلبات المرحلةالحالية.",
  "image_url": "https://media.shafaq.com/media/arcella/1769249132569.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 24 Jan 2026 10:05:38 +0000",
  "fetched_at_utc": "2026-01-25T10:47:14.064213Z"
}