{
  "id": "11b0b6a90b5a263c",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "مرصد بيئي يتوقع عواصف ترابية مقبلة على العراق بسبب الجفاف رغم الأمطار",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D8%B1%D8%B5%D8%AF-%D8%A8%D9%8A-%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D8%B9%D9%88%D8%A7%D8%B5%D9%81-%D8%AA%D8%B1%D8%A7%D8%A8%D9%8A%D8%A9-%D9%85%D9%82%D8%A8%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%AC%D9%81%D8%A7%D9%81-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84-%D9%85%D8%B7%D8%A7%D8%B1",
  "description": "شفق نيوز - بغداد\nتوقع مرصد \"العراق الأخضر\" البيئي، يوم الأربعاء، هبوب عواصف ترابية في فصلي الربيع والصيف بسبب بقاء أراضٍ جافة لم تترطب رغم الهطولات المطرية التي شهدتها البلاد خلال الفترة السابقة من فصل الشتاء الذي لا يزال مستمراً.\nوذكر المرصد في تقرير نشره اليوم، أن الأمطار التي هطلت خلال المدة الماضية لم تروِ جميع الاراضي، مما ادى الى ان تكون هنالك أراض جافة، ومن ثم حصول عواصف ترابية في فصل الشتاء الذي يشهد رطوبة عالية كان بالإمكان أن تخمد هذه العواصف.\nوأضاف التقرير، أن العاصفة التي هبت على بغداد وعدد من المحافظات امس تنذر بالمزيد من العواصف خلال الصيف القادم وماقبله، مؤكداً أنه لا توجد معالجات لهذا الملف لغاية الان رغم التأكيد من الجهات الرسمية كوزارة البيئة والزراعة والموارد على معالجته، لكن دون جدوى.\nالمرصد توقع أن يبقى الحال على ماهو عليه خلال فصل الصيف القادم من هبوب عواصف غبارية ورملية في حال استمرار الجهات المعنية بأهمال هذا الملف الذي.\nوتابع التقرير، أن المرصد قد حذر أكثر من مرة من خطورته بأن الذرات التي تدخل الى الجهاز التنفسي وجسم الإنسان قد تصيبه بالسرطان على المستوى البعيد، ناهيك عن حالات الاختناق والتوقف التي تكلف المواطن والدولة مبالغ طائلة أثناء هبوب مثل هذه العواصف.\nوكان مرصد \"العراق الأخضر\" قد حدد، في صيف العام 2025، وجود 6 بؤر ساخنة تنطلق منها العواصف الغبارية والرملية في العراق.\nوأوضح المرصد في تقرير نشره في حينها، أن تلك البؤر موجودة في وسط وغرب وجنوب العراق، مشيراً إلى أن معظمها متوطنة في المحافظات الجنوبية.\nواكد ان دراسات الدولية أثبتت أن هذه البؤر تكونت بسبب التصحر الذي أصاب معظم الأراضي في تلك المناطق، مبينا أنها بدأت تؤثر على دول الجوار مثل: الكويت والسعودية وقطر والإمارات وتركيا وإيران.\nونبه المرصد إلى وجود تعاون بين العراق ودولة الكويت لاقامة مشروع في الجنوب لمعالجة الكثبان الرملية والحد من زحفها وتأثيرها فيما يخص العواصف، منوهاً إلى وجود تعاون في مجال العواصف الغبارية والرملية مع المنظمات الدولية كبرنامج الأمم المتحدة للمستوطنات البشرية \"هابيتات\" والتعاون مع \"الكومنولث\" في أحد المشاريع المقترحة، والبرنامج البيئي للأمم المتحدة لإيجاد صيغة تعاون للحد من التأثيرات السلبية للعواصف الغبارية.\nويعد العراق من بين أكثر خمس دول تضرراً من التغير المناخي بحسب تقارير للأمم المتحدة ومنظمات دولية معنية بالموضوع.\nوقالت منظمة البنك الدولي، في نهاية العام 2022، إن العراق يواجه تحدياً مناخياً طارئاً ينبغي عليه لمواجهته التوجه نحو نموذج تنمية \"أكثر اخضراراً ومراعاةً للبيئة\"، لا سيما عبر تنويع اقتصاده وتقليل اعتماده على الكربون.\nووفقا لتقرير صادر عن المنظمة، فإنه وبحلول العام 2040، \"سيكون العراق بحاجة إلى 233 مليار دولار كاستثمارات للاستجابة إلى حاجاته التنموية الأكثر إلحاحاً فيما هو بصدد الشروع في مجال نمو أخصر وشامل\"، أي ما يساوي نسبة 6% من ناتجه الإجمالي المحلي سنوياً.\nوكان مركز الاستراتيجي لحقوق الإنسان قد أفاد في مطلع العام 2025، بأن العراق فقد نحو 30% من الأراضي الزراعية المنتجة للمحاصيل بسبب التغيرات المناخية خلال السنوات الثلاثين الاخيرة.",
  "image_url": "https://media.shafaq.com/media/arcella/1768374082532.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 14 Jan 2026 07:01:43 +0000",
  "fetched_at_utc": "2026-01-16T13:29:31.024726Z"
}