{
  "id": "1261055d39fde535",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "مع انكسار البرد.. بساتين ديالى تبدأ موسم الحياة بـ\"تكريب\" النخيل وتهيئة الأشجار (صور)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D8%B9-%D8%A7%D9%86%D9%83%D8%B3%D8%A7%D8%B1-%D8%A7%D9%84%D8%A8%D8%B1%D8%AF-%D8%A8%D8%B3%D8%A7%D8%AA%D9%8A%D9%86-%D8%AF%D9%8A%D8%A7%D9%84%D9%89-%D8%AA%D8%A8%D8%AF-%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A8%D9%80-%D8%AA%D9%83%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D9%86%D8%AE%D9%8A%D9%84-%D9%88%D8%AA%D9%87%D9%8A-%D8%A9-%D8%A7%D9%84-%D8%B4%D8%AC%D8%A7%D8%B1-%D8%B5%D9%88%D8%B1",
  "description": "شفق نيوز- ديالى \nمع قرب انكسار برودة الشتاء وبوادر الاعتدال الأولى في درجات الحرارة، شهدت بساتين محافظة ديالى انطلاق موسم تكريب وتنظيف النخيل والأشجار المثمرة، في خطوة سنوية يعدها المزارعون حجر الأساس لموسم زراعي ناجح مع قرب حلول الربيع.\nومنذ ساعات الصباح الأولى انتشر الفلاحون بين صفوف النخيل في مختلف بساتين المحافظة، حيث تبدأ أعمال إزالة السعف المتخشّب، وتنظيف الجذوع، وتهذيب الأشجار، فضلا عن رفع المخلفات الزراعية وتنظيم التربة المحيطة بها، أعمال شاقة لكنها ضرورية، تهدف إلى تحسين التهوية، ومكافحة الآفات، وتعزيز نمو الأشجار وزيادة إنتاجها خلال الأشهر المقبلة، وفقا للمزارع محمد متعب من أهالي قضاء الخالص.\nوقال متعب لوكالة شفق نيوز، إن \"موسم التكريب لا يقتصر على النخيل فحسب، بل يشمل تنظيف البساتين من الأعشاب الضارة وتهيئة سواقي الري ووضع الأسمدة للأشجار، استعدادا لدورة نمو جديدة تتطلب بيئة زراعية صحية ومنظمة ينتظرها الجميع\".\nوأكد أن \"لهذا الموسم أهمية كبيرة لدى المزارعين الذين يسكنون خلاله البساتين منذ الصباح وحتى المساء للعمل والعناية بالاشجار والبساتين\"، لافتا الى أن \"الكثير من العوائل تتعاون فيما بينها وفق مايعرف بـ(الفزعة) عبر فرق صغيرة مكونة من شخصين أو ثلاثة لكل مهمة ولاسيما تكريب النخيل وجميع السعف وتنظيف السواقي وإزالة الأدغال الضارة\".\nبدوره بين المزارع عدنان المياحي أن \"معظم المزارعين يتمسكون ببساتينهم ويعتنون بها رغم المعاناة والتحديات الناتجة عن مواسم الجفاف ومنافسة المستورد والإهمال الحكومي، باعتبارها مهن متوارثة ولا نستطيع ترك بساتين أجدادنا للإهمال والنسيان والخراب\". \nوذكر المياحي لوكالة شفق نيوز، أن \"أهم عنصر في هذا الموسم هو (صاعود النخيل) وهو غير متوفر لدى العوائل كافة، فهذه المهمة تتطلب خبرة واحتراف، وهناك أشخاص متخصصون بها في كل منطقة وفي كل قرية والعائلة التي لا تضم صاعوداً من اجل تكريب النخيل تستعين بواحد متخصص مقابل أجور معينة تتراوح بين 3000-5000 دينار لكل نخلة يقوم بتكريبها\".\nوفي سياق متصل قال عبدالرحمن العبيدي وهو يعمل بمهنة تعرف محليا بـ\"صاعود النخيل\"، إن \"هذه المرحلة تعتبر خط الدفاع والصد الأول لصحة النخيل من حيث تحسين التهوية، وتحد من انتشار الحشرات والأمراض فيها، وأي إهمال في هذا الجانب يعني تراجع في إنتاج النخلة وجودة التمور التي تنتجها\".\nوأكد العبيدي أن \"هذا الموسم هو الفترة الذهبية بالنسبة لنا لأننا نعمل بكثرة فقط خلال هذه الأيام من السنة وكذلك في موسم قص العذوق في الصيف وتسويق التمور او مايعرف بالگصاص\"، لافتا الى أن \"بعض العوائل المتعففة نقدم لها خدمات بأجور بسيطة وبعضها مجانية\".\nوأوضح أن \"موسم تكريب وتنظيف النخيل يعد أحد أهم الطقوس الزراعية في العراق والعالم وجميع أعماله الشاقة لاترى ثمارها بشكل فوري لكنها تصنع الفارق للمزارع عندما يحين وقت العطاء وجني الثمار\".",
  "image_url": "https://media.shafaq.com/media/arcella/1769855119411.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 31 Jan 2026 10:28:40 +0000",
  "fetched_at_utc": "2026-02-01T11:41:41.031529Z"
}