{
  "id": "147b82f8671bf0ef",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "انهيار الكهرباء في ديالى بـ6 ساعات تجهيز و18 ساعة قطع",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D9%83%D9%87%D8%B1%D8%A8%D8%A7-%D9%81%D9%8A-%D8%AF%D9%8A%D8%A7%D9%84%D9%89-%D8%A8%D9%806-%D8%B3%D8%A7%D8%B9%D8%A7%D8%AA-%D8%AA%D8%AC%D9%87%D9%8A%D8%B2-%D9%8818-%D8%B3%D8%A7%D8%B9%D8%A9-%D9%82%D8%B7%D8%B9",
  "description": "شفق نيوز- ديالى \nكشف رئيس لجنة الطاقة في مجلس محافظة ديالى فارس مزاحم الجبوري، يوم الثلاثاء، عن أسباب انهيار تجهيز الكهرباء في المحافظة، بأوقات تجهيز لا تتعدى ست ساعات في اليوم. \nوقال الجبوري لوكالة شفق نيوز، إن \"دائرة كهرباء ديالى زودتنا بكتاب رسمي يكشف عن تراجع الحصة المجهزة للمحافظة بالكهرباء الى 650 ميغاواط وهي أدنى حصة وغير مسبوقة في حين تحتاج ديالى الى 2400 ميغاواط ليكون التجهيز 24 ساعة و1200 ميغاواط ليكون التجهيز 12 ساعة يوميا\".\nوأضاف أن \"ساعات التجهيز في المحافظة اليوم لا تتعدى 6 ساعات مقابل 18 قطع وفق جدول ساعة تجهيز و3 ساعات إطفاء\"، مبينا أن \"تراجع تجهيز الكهرباء انعكس على مختلف قطاعات الحياة وخلق أزمات أخرى من بينها الزخم على النفط كبدائل من أجل تشغيل المدافئ وسخانات المياه فضلا عن الاضرار على سقي المحاصيل الزراعية\".\nوأشار رئيس لجنة الطاقة بمجلس ديالى الى أن \"المحافظة منتجة للطاقة الكهربائية وسبق ان طالبنا بضرورة الزام الشركات بتخصيص جزء كافي من الطاقة المنتجة للمحافظة أسوة بكلف البترودولار للمحافظات المنتجة للنفط\".\nوتوقفت واردات الكهرباء الإيرانية إلى العراق بالكامل، بعد إعلان الشركة الإيرانية تراجع الإمدادات إلى صفر ميغاواط في الوقت الحالي، وسط ضغوط سياسية واقتصادية وظروف دولية متشابكة.\nوقالت الشركة في بيان لها صدر في وقت سابق من اليوم الثلاثاء، أن إيران تصدر حالياً 20 ميغاواط إلى باكستان و30 ميغاواط إلى أفغانستان، فيما تستورد بالمقابل 507 ميغاواط من الكهرباء من تركمانستان وأرمينيا، ما يعكس تراجعاً كبيراً في حجم صادراتها الخارجية.",
  "image_url": "https://media.shafaq.com/media/arcella/1769515808910.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 27 Jan 2026 12:11:45 +0000",
  "fetched_at_utc": "2026-01-27T15:03:41.390358Z"
}