{
  "id": "17f0145605ceed37",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "بسبب التلاعب بالأسعار والمواعيد.. البرلمان يفتح ملف \"استثمار السكن\" في ذي قار",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%AA%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%A7%D9%84-%D8%B3%D8%B9%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A8%D8%B1%D9%84%D9%85%D8%A7%D9%86-%D9%8A%D9%81%D8%AA%D8%AD-%D9%85%D9%84%D9%81-%D8%A7%D8%B3%D8%AA%D8%AB%D9%85%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D9%83%D9%86-%D9%81%D9%8A-%D8%B0%D9%8A-%D9%82%D8%A7%D8%B1",
  "description": "شفق نيوز - ذي قار\nأعلن عضو مجلس النواب عن محافظة ذي قار، علي صابر الكناني، يوم الخميس، فتح ملف التحقيق في مشاريع المجمعات السكنية بمحافظة ذي قار، على خلفية وجود مخالفات تتعلق بعدم الالتزام بالأسعار المحددة والمدد الزمنية المتفق عليها مع المواطنين.\nوقال الكناني في تصريح لوكالة شفق نيوز، إن \"المستثمرين الراغبين بالحصول على إجازة استثمارية ملزمون بتقديم دراسة جدوى اقتصادية تتضمن تحديد أسعار الوحدات السكنية بالدولار وما يقابلها بالدينار العراقي، فضلاً عن تحديد المدة الزمنية لتسليم المجمعات السكنية للمستفيدين، إلا أن العديد من المشاريع لم تلتزم بهذه الضوابط\".\nوأضاف، أن\" المستثمرين لا يلتزمون حاليًا لا بالأسعار المتفق عليها، ولا بالمدد الزمنية، وهو ما شكل سبباً رئيسياً لفتح هذا الملف والتحرك النيابي باتجاه التحقيق فيه\".\nكما أشار الكناني، إلى أن\" الدولة تقدم تسهيلات كبيرة للمستثمرين، من بينها تخصيص الأراضي بأسعار مدعومة، إذ تُمنح الأرض داخل حدود البلدية بسعر لا يتجاوز 2% من قيمتها الحقيقية، بينما تُمنح الأراضي خارج حدود البلدية مجاناً، ورغم ذلك لا تزال أسعار الوحدات السكنية مرتفعة بشكل كبير\".\nووصف النائب، هذه المخالفات بأنها\" خطيرة وتؤثر بشكل مباشر على المواطنين، ولا سيما في محافظة ذي قار\"، مؤكداً أن\" التحقيق سيشمل أيضاً تقييم الدور الرقابي لهيئة الاستثمار، لمعرفة أسباب التقصير في متابعة هذه المشاريع\".\nوأكد الكناني، أن \"المجلس ماضٍ في متابعة هذا الملف لكشف الحقائق وضمان حقوق المواطنين في العراق وذي قار على وجه الخصوص\".",
  "image_url": "https://media.shafaq.com/media/arcella/1769672738666.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 29 Jan 2026 07:45:55 +0000",
  "fetched_at_utc": "2026-01-31T14:53:16.021328Z"
}