{
  "id": "18dea50bf8e3e8d2",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "موقف بيئي خطير.. العراق خامس أكثر دول العالم تضرراً من التغير المناخي",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D9%88%D9%82%D9%81-%D8%A8%D9%8A-%D9%8A-%D8%AE%D8%B7%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%AE%D8%A7%D9%85%D8%B3-%D9%83%D8%AB%D8%B1-%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%AA%D8%B6%D8%B1%D8%B1%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%BA%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%AE%D9%8A",
  "description": "شفق نيوز – بغداد\nكشف وكيل وزارة البيئة، جاسم الفلاحي، أن العراق يُصنّف خامس أكثر دولة في العالم تضرراً بشكل واقعي من التغيرات المناخية، مشيراً إلى تسجيل ارتفاعات غير مسبوقة في درجات الحرارة خلال العقدين الماضيين.\nوقال الفلاحي، خلال جلسة في مؤتمر الطاقة المنعقد ببغداد، حضرها مراسل وكالة شفق نيوز، إن العراق شهد زيادة كبيرة في درجات الحرارة خلال العشرين سنة الماضية، تجاوزت السيناريوهات العالمية التي تفترض ارتفاع درجة مئوية واحدة كل مئة عام، مؤكدًا أن العراق \"سبق العالم\" في وتيرة الارتفاع الحراري غير المسبوق.\nوأوضح أن ارتفاع درجة حرارة واحدة فقط يعني زيادة كبيرة في الحاجة إلى الطاقة والمياه، الأمر الذي يترتب عليه تداعيات صحية واجتماعية واقتصادية وبيئية، وقد تمتد إلى الجوانب الأمنية والسياسية.\nوبين أن التغير المناخي مرتبط بشكل مباشر بزيادة معدلات الجفاف، حيث تراجعت معدلات التساقط المطري خلال الثلاثين سنة الأخيرة بنسبة 35%، استناداً إلى بيانات دقيقة صادرة عن مراكز دراسات عالمية موثقة، لافتاً إلى أن العراق يعاني للعام الرابع على التوالي من مواسم جفاف متعاقبة.\nوأضاف أن تداعيات الجفاف تفاقمت مع تراجع الإيرادات المائية نتيجة سياسات دول المنبع وحبس المياه، موضحاً أن العراق يعتمد بنسبة 90% على المياه العابرة للحدود، ما يجعله أكثر عرضة للأزمات المائية.\nوأشار الفلاحي إلى أن ارتفاع درجات الحرارة أدى إلى زيادة معدلات التبخر، ولا سيما مع امتداد مجاري الأنهار المكشوفة لآلاف الكيلومترات، ما تسبب بفقدان ما بين 2 إلى 3 مليارات متر مكعب من المياه سنوياً، فضلاً عن تزايد تدهور الأراضي وارتفاع معدلات التصحر.\nوأكد أن العراق شهد ارتفاعاً ملحوظاً في عدد أيام العواصف الترابية خلال السنوات الأخيرة، من نحو 160 يوماً سنوياً إلى ما يقارب 250 يوماً، محذراً من التداعيات الصحية الخطيرة المترتبة على ذلك.\nولفت إلى أن ما بين 60% إلى 80% من الموارد المائية تُستخدم في القطاع الزراعي، الذي لا يزال يعتمد أساليب الري التقليدية، فيما يُفقد نحو 40% من المياه الواردة إلى المدن والمناطق الحضرية بسبب تقادم شبكات المياه وتقاطع منظومات الإسالة.",
  "image_url": "https://media.shafaq.com/media/arcella/1769681342137.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 29 Jan 2026 10:09:28 +0000",
  "fetched_at_utc": "2026-02-01T16:59:48.193992Z"
}