{
  "id": "1ae85fdee93ba413",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "الضجيج يهدد صحة العراقيين .. بغداد تتجاوز المعايير العالمية للتلوث الضوضائي",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%B6%D8%AC%D9%8A%D8%AC-%D9%8A%D9%87%D8%AF%D8%AF-%D8%B5%D8%AD%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D9%8A%D9%86-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D8%AA%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D9%8A%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D9%84%D9%84%D8%AA%D9%84%D9%88%D8%AB-%D8%A7%D9%84%D8%B6%D9%88%D8%B6%D8%A7-%D9%8A",
  "description": "شفق نيوز - بغداد\nقال المركز الاستراتيجي لحقوق الإنسان، يوم السبت، إن التلوث الضوضائي في العراق بات يمثل أحد أخطر التهديدات البيئية والصحية التي تواجه المجتمع، ولا يقل في خطورته عن تلوث الهواء والمياه، في ظل الارتفاع المستمر في مستويات الضجيج داخل المدن العراقية، ولا سيما في العاصمة بغداد.\nوذكر تقرير صادر عن المركز اليوم، أن أجهزة قياس الضوضاء سجلت في بغداد خلال الأعوام الأخيرة مستويات تراوحت بين (37.5 – 76 ديسيبل)، وهي مستويات تتجاوز في كثير من المناطق الحدود التي تعتمدها منظمة الصحة العالمية للمناطق السكنية، والتي تتراوح بين 45 ديسيبل ليلًا و55 ديسيبل نهارًا، ما يعني أن نسبة كبيرة من سكان العاصمة يعيشون في بيئة صوتية غير آمنة صحيًا.\nوأكد التقرير أن، هذه المؤشرات استمرت بالارتفاع خلال عامي 2024 و2025، نتيجة عوامل متراكبة، أبرزها الزيادة السكانية الحضرية السريعة وما يرافقها من ضغط على البنى التحتية.\nوالتمدد غير المنظم للأنشطة الصناعية والورش داخل الأحياء السكنية من دون ضوابط بيئية، والارتفاع الكبير في عدد المركبات في العراق، الذي تجاوز الملايين ، مع انتشار استخدام المنبهات العالية وأجهزة التضخيم وتعديل العوادم (ثقب الصلنصة). والانتشار الواسع للمولدات الكهربائية غير المجهزة بكواتم صوت، والضوضاء الناتجة عن حركة الطيران المدني والعسكري فوق المدن.\nو تشير تقارير منظمة الصحة العالمية إلى أن الحد الأعلى الآمن للتعرض اليومي للضوضاء هو 85 ديسيبل لمدة لا تزيد عن 8 ساعات، وأن تجاوز هذا المستوى، سواء بصورة مفاجئة أو مزمنة، يؤدي إلى أضرار تراكمية في السمع والجهاز العصبي والقلب والأوعية الدموية.\nويحذر المركز من أن التعرض اليومي المزمن لمستويات تفوق 80 ديسيبل، كما هو حاصل في كثير من شوارع وأحياء بغداد ومدن أخرى، لا يؤدي فقط إلى فقدان السمع وطنين الأذن وفرط الحساسية للصوت، بل يرتبط علميًا بزيادة مخاطر أمراض القلب وارتفاع ضغط الدم وداء السكري من النوع الثاني واضطرابات النوم المزمنة والإجهاد العصبي والاكتئاب واضطرابات الصحة النفسية، وضعف الذاكرة ونقص التركيز، وتأخر التعلم لدى الأطفال نتيجة التداخل بين الضوضاء والقدرة على الإدراك.\nوعلى المستوى العالمي، تُصنّف منظمة الصحة العالمية والوكالة الأوروبية للبيئة التلوث الضوضائي كثاني أخطر عامل بيئي مؤثر على الصحة بعد تلوث الهواء، حيث تشير تقديرات 2024–2025 إلى أن مئات الملايين من الأشخاص حول العالم يتعرضون يوميًا لمستويات ضجيج أعلى من المعايير الصحية، خصوصًا في المدن الكبرى، مع تسجيل نسب تتجاوز 20–30% من سكان المدن الأوروبية يعيشون في بيئات صوتية ضارة، وفقا للتقرير.\nونوه المركز في تقريره الى انه، بمقارنة هذه المعايير مع الواقع العراقي، يتضح أن مستويات الضوضاء في بغداد ومدن رئيسية أخرى تضع العراق ضمن نطاق الخطر البيئي الصحي، مع غياب سياسات وطنية واضحة لإدارة الضجيج الحضري، وعدم تفعيل القوانين البيئية المتعلقة بالضوضاء بشكل فعلي.\nوفي ضوء ذلك، طالب المركز الحكومة والوزارات المعنية والمحافظات بإنشاء مدن ومناطق صناعية حديثة خارج حدود المدن وإزالة الورش والمعامل من الأحياء السكنية، وإلزام أصحاب المولدات بتركيب كواتم صوت نظامية، وفرض غرامات على المخالفين، وتشديد الرقابة المرورية على المركبات التي تستخدم المنبهات العالية أو أجهزة التضخيم أو العوادم المعدلة.\nودعا التقرير الى إنشاء مصدّات وعوازل صوتية في الشوارع الرئيسية والمناطق المكتظة،\nإطلاق منظومة وطنية لرصد الضوضاء تعتمد محطات قياس مستمرة وتُنشر نتائجها بشفافية، وربط سياسات التخطيط الحضري والصحة العامة بالمعايير الصوتية العالمية المعتمدة من منظمة الصحة العالمية.",
  "image_url": "https://media.shafaq.com/media/arcella/1767700020678.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 24 Jan 2026 09:32:28 +0000",
  "fetched_at_utc": "2026-01-25T23:38:04.851593Z"
}