{
  "id": "1aef16e5a3ac8371",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "بكلفة \"تريليونية\".. حملة عمرانية بقضاء جنوبي العراق والعشوائيات أبرز المعوقات",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A8%D9%83%D9%84%D9%81%D8%A9-%D8%AA%D8%B1%D9%8A%D9%84%D9%8A%D9%88%D9%86%D9%8A%D8%A9-%D8%AD%D9%85%D9%84%D8%A9-%D8%B9%D9%85%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D8%A8%D9%82%D8%B6%D8%A7-%D8%AC%D9%86%D9%88%D8%A8%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D8%B9%D8%B4%D9%88%D8%A7-%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D9%85%D8%B9%D9%88%D9%82%D8%A7%D8%AA",
  "description": "شفق نيوز- البصرة\nكشف قائممقام قضاء الزبير بمحافظة البصرة، عباس ماهر، يوم الجمعة، عن انطلاق ثورة عمرانية واسعة في القضاء، تمثلت بإحالة عدد كبير من مشاريع البنى التحتية والخدمات، بكلفة تقدر بنحو 1500 مليار دينار عراقي (تريليون و500 مليار)، شملت جميع مناطق القضاء.\nوقال ماهر، لوكالة شفق نيوز، إن \"مشاريع البنى التحتية أحيلت إلى شركة واحدة هي شركة النرجس، وتنفذ على مرحلتين، حيث بلغت نسبة إنجاز المرحلة الثانية نحو 95%، فيما وصلت المرحلة الأولى، التي تغطي نصف مناطق الزبير، إلى قرابة 40%\"، مبيناً أن \"هذه المشاريع نفذت ضمن موازنة تنمية الأقاليم بإحالة مباشرة من المحافظة\".\nوأشار إلى أن \"مشاريع البنى التحتية تشمل تسعة خدمات أساسية لكل منطقة، من بينها الصرف الصحي، تصريف مياه الأمطار، تعبيد الطرق، الأرصفة، الكهرباء، الماء، الإنارة، شبكات تخفيض المياه الجوفية، إضافة إلى الحدائق والعلامات المرورية\".\nوأضاف ماهر، أن \"القضاء يشهد تنفيذ مشاريع أخرى مهمة، من بينها إنشاء 50 مدرسة، وجامعة المربد، وإنجاز مداخل الزبير الغربية والشمالية والشرقية، فضلاً عن إنشاء عدد من المراكز الصحية التي تشمل مناطق خور الزبير، الشعيبة، الرميلة، المزارع، والبرجسية\".\nوحول المشاريع المستقبلية، أوضح ماهر أنه\" تم إعداد خطط لإنشاء أكثر من 43 مدرسة جديدة، وإكمال المرحلة الثانية من جامعة المربد، وإنشاء أكثر من 15 ساحة رياضية للشباب، إضافة إلى ثمانية مستوصفات وتجهيز المدارس بالمستلزمات المدرسية، إضافة إلى توفير آليات جديدة للبلدية وإحالة ملف تنظيف القضاء إلى شركة متخصصة\".\nوبين قائممقام قضاء الزبير، أن\" الخطة تتضمن أيضاً المرحلة الثالثة من مشاريع البنى التحتية الخاصة بالمناطق الموزعة كقطع أراضٍ، إلى جانب إنشاء ملعب رياضي بسعة 10 آلاف متفرج، وأكثر من 20 مشروعاً للطرق والجسور خارج التصميم الأساس، وإنشاء الخط الحولي حول الزبير، إضافة إلى ستة مجسرات في مناطق مختلفة من القضاء\".\nوفيما يتعلق بالتحديات، أشار ماهر، إلى \"وجود مناطق عشوائية داخل القضاء وعدم وجود تشريع قانوني يوفّر بديلاً لها، فضلاً عن التجاوزات على مسارات الخدمات، وقلة الصلاحيات الممنوحة للوحدات الإدارية، إضافة إلى شح التخصيصات المالية\".\nوأكد أن \"عدداً من المشاريع متوقف حالياً، من بينها مستشفى الزبير بسعة 200 سرير، إضافة إلى ست مدارس، بسبب عدم إطلاق المستحقات المالية\"، لافتاً إلى أن \"الهجرة المتزايدة إلى القضاء تسببت بضغط كبير على خدمات الكهرباء والماء وفرص العمل\".\nوختم ماهر حديثه، بـ\"التأكيد على أمله في تجاوز هذه التحديات عبر تشريع القوانين اللازمة وتوفير التخصيصات المالية، بما يضمن استكمال المشاريع وخدمة أهالي قضاء الزبير خلال المرحلة المقبلة\".",
  "image_url": "https://media.shafaq.com/media/arcella/1769805395705.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Fri, 30 Jan 2026 20:36:57 +0000",
  "fetched_at_utc": "2026-02-01T05:17:14.610493Z"
}