{
  "id": "1f25fa701d3594aa",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "مجلسها: بابل \"منكوبة\" وبغداد استحوذت على 15 ملياراً من إيرادات المحافظة",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D8%AC%D9%84%D8%B3%D9%87%D8%A7-%D8%A8%D8%A7%D8%A8%D9%84-%D9%85%D9%86%D9%83%D9%88%D8%A8%D8%A9-%D9%88%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D8%A7%D8%B3%D8%AA%D8%AD%D9%88%D8%B0%D8%AA-%D8%B9%D9%84%D9%89-15-%D9%85%D9%84%D9%8A%D8%A7%D8%B1%D8%A7-%D9%85%D9%86-%D9%8A%D8%B1%D8%A7%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AD%D8%A7%D9%81%D8%B8%D8%A9",
  "description": "شفق نيوز- بابل\nأكد رئيس مجلس محافظة بابل، أسعد المسلماوي، يوم الأربعاء، أن الحكومة الاتحادية لم تنصف المحافظة بشأن إيرادات الجبايات المتحققة من دوائر المرور والضرائب ومنتجع بابل والدوائر المعنية الأخرى، مشيراً إلى أن هذه الأموال لم تعاد إلى المحافظة بالشكل الذي يخدم واقعها الخدمي.\nوقال المسلماوي، لوكالة شفق نيوز، إن \"مجلس محافظة بابل شكل لجاناً متخصصة لمخاطبة الجهات المعنية، وهو بصدد اتخاذ قرار رسمي لاسترجاع هذه الأموال\"، مبيناً أن \"محافظة بابل تعد اليوم، محافظة منكوبة نتيجة شح الموارد\".\nوأضاف أن \"إيرادات التسجيل المروري وحدها بلغت خلال السنوات القليلة الماضية نحو 15 مليار دينار، في حين لم يعاد إلى المحافظة سوى 250 مليون دينار فقط\"، واصفاً المبلغ بـ \"الزهيد\".\nوحذر رئيس مجلس المحافظة، من أن \"المعاون المالي في محافظة بابل مطالب بتحمل مسؤولياته كاملة\"، مؤكداً أن \"المجلس سيتخذ إجراءات صارمة في حال استمرار لغة (التعسف) المركزية بحق المحافظة\".\nوأوضح المسلماوي، أن \"بابل لا تمتلك واردات مالية كالدولار النفطي أو المنافذ الحدودية أو المزارات الدينية، ما يستوجب دعم إيراداتها المحلية لتمكينها من تقديم الخدمات الأساسية، ولا سيما صيانة الطرق الرئيسية\".\nوأشار، إلى أن \"محافظة بابل تعد ممراً رئيسياً يربط بغداد بكربلاء والنجف والديوانية، ومع ذلك لم تُخصص لها موازنات كافية لصيانة هذه الطرق\"، لافتاً إلى أن \"أموال تنمية الأقاليم لم تخصص للمحافظة خلال السنوات الأخيرة ولم تشهد أي زيادة تذكر\".",
  "image_url": "https://media.shafaq.com/media/arcella/1768974058377.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 21 Jan 2026 05:50:45 +0000",
  "fetched_at_utc": "2026-01-22T07:03:42.772024Z"
}