{
  "id": "21482c408492ba38",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "النزاهة: استرداد أكثر من 3 ملايين دولار من أموال أمانة بغداد المختلسة",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D9%86%D8%B2%D8%A7%D9%87%D8%A9-%D8%A7%D8%B3%D8%AA%D8%B1%D8%AF%D8%A7%D8%AF-%D9%83%D8%AB%D8%B1-%D9%85%D9%86-3-%D9%85%D9%84%D8%A7%D9%8A%D9%8A%D9%86-%D8%AF%D9%88%D9%84%D8%A7%D8%B1-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D9%84-%D9%85%D8%A7%D9%86%D8%A9-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%AE%D8%AA%D9%84%D8%B3%D8%A9",
  "description": "شفق نيوز- بغداد\nكشفت هيئة النزاهة الاتحادية، يوم السبت، عن استرداد أكثر من ثلاثة ملايين دولار من الأموال المختلسة العائدة لأمانة بغداد، بعد كسب الدعوى القضائية الصادرة عن القضاء اللبناني لمصلحة الحكومة العراقية.\nوذكرت الهيئة في بيان ورد لوكالة شفق نيوز، أنه \"بالتنسيق مع سفارة جمهورية العراق في بيروت، أفضت إلى تنفيذ القرار القضائي القاضي باسترداد الأموال المختلسة\"، منوهة بأن \"المبلغ المسترد البالغ (3,014,457) ثلاثة ملايين دولار تم إيداعه في حساب سفارة جمهورية العراق لدى مصرف الرافدين – فرع بيروت، وتحويله إلى المصرف عن طريق نظام التحويلات المالية الدولية (SWIFT)\".\nوأضافت أنها \"مستمرة بمتابعة إجراءات نقل ملكية وحدة سكنية (شقة في موقع مميز) كانت المدانة قد اشترتها بالأموال المختلسة\"، لافتة إلى أن \"الإجراءات وصلت مراحلها الأخيرة بالتنسيق مع وزارة العدل وسفارة جمهورية العراق في بيروت\".\nوبينت الهيئة أن \"الأموال المستردة تعد جزءا من مبالغ مختلسة سبق لها الكشف عنها والبالغة (17,000,000,000) مليار دينار من أمانة بغداد\"، مبينة أن \"المدانة الرئيسة في القضية (زينة سعود) ألقي القبض عليها في لبنان عام 2010 أثناء محاولتها الهروب، وصدر بحقها حكم بالسجن المؤبد مع مصادرة أموالها المنقولة وغير المنقولة داخل العراق وخارجه\".\nيشار إلى أن جهود الهيئة، بالتعاون مع الجهات المعنية (الوطنية والدولية)، سبق أن أفضت إلى استرداد مبلغ (9,384,499) دولارا، من الأموال التي هربتها المدانة كانت مودعة في خمسة مصارف لبنانية وبأسماء مستعارة.",
  "image_url": "https://media.shafaq.com/media/arcella/1769842856782.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 31 Jan 2026 06:52:35 +0000",
  "fetched_at_utc": "2026-01-31T23:43:48.087123Z"
}