{
  "id": "22dd6879d8d6c4a8",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "خطيب جامع أبي حنيفة ينتقد تأخير الرواتب \"رغم غنى العراق\"",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AE%D8%B7%D9%8A%D8%A8-%D8%AC%D8%A7%D9%85%D8%B9-%D8%A8%D9%8A-%D8%AD%D9%86%D9%8A%D9%81%D8%A9-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%AA-%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D9%88%D8%A7%D8%AA%D8%A8-%D8%B1%D8%BA%D9%85-%D8%BA%D9%86%D9%89-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82",
  "description": "العراق – بغداد\nانتقد خطيب جامع أبي حنيفة النعمان في منطقة الأعظمية ببغداد، عبد الستار عبد الجبار، خلال خطبة صلاة الجمعة، تكرار تأخير صرف رواتب الموظفين والمتقاعدين، معتبراً أن ذلك يشكل عبئاً معيشياً ثقيلاً على شريحة واسعة من العراقيين.\nوقال الشيخ عبد الجبار في خطبة صلاة الجمعة، \"نريد ان نتصالح مع الحكومة وهي حكومة مسلمة مثلنا\"؛ مستدركا \"لكن ايتها الحكومة كيف نتصالح وثلث الشعب العراقي من الموظفين، وأصبح من المعتاد أن تتأخر رواتبهم شهرياً\"، متسائلاً: \"كيف يمكن للموظف أو المتقاعد تدبير شؤون حياته عند تأخر الراتب، وهو مصدره الوحيد لدفع الإيجار وشراء الأدوية وتسديد متطلبات المعيشة الأساسية؟\".\nوأضاف أن \"العراق بلد غني بإيراداته، ولا سيما النفطية، فضلاً عن موارده الأخرى من الغاز الطبيعي والكبريت والفوسفات\"، مشيراً إلى أن \"الموظف لا يزال يعاني الفقر والحاجة، رغم هذه الإمكانات، في وقت لا يكفي فيه الراتب أساساً لتغطية متطلبات الحياة\".\nوانتقد الخطيب لجوء الجهات المعنية إلى إصدار توجيهات متأخرة لإشراك الموظفين في المصارف أيام الجمعة والسبت لغرض إطلاق الرواتب، قائلاً: \"لماذا يصل العمل إلى هذا المستوى؟ ولماذا لا تُصرف الرواتب في مواعيدها المحددة؟\".\nواستذكر عبد الجبار آلية صرف الرواتب في السابق، مؤكداً أن \"الرواتب كانت تُصرف في مواعيد ثابتة دون تأخير، حتى قبل دخول التكنولوجيا والحوكمة إلى عمل مؤسسات الدولة\"، متسائلاً عن أسباب الخلل الحالي رغم التطور التقني والإداري.\nوأطلقت وزارة المالية الاتحادية، يوم أمس الخميس، تمويلات رواتب الموظفين في مؤسسات الدولة فيما وجهت بأن يكون الصرف على وجبات، وبشكل تدريجي، وفقا لما أفاده مصدر مطلع لوكالة شفق نيوز.\nوكان مصدر مطلع قد كشف، أول أمس الأربعاء، أن أغلب وزارات ومؤسسات الدولة لم تتسلّم رواتب موظفيها حتى الآن بسبب قلة السيولة المالية، رغم استكمال الإجراءات وإرسال قوائم الرواتب إلى وزارة المالية، ما أدى إلى تأخير صرف المستحقات في ظل شحّ النقد لدى المصارف الحكومية.\nولم تُطلق رواتب الموظفين حتى اليوم الخميس التاسع والعشرين من الشهر، رغم أن صرفها يتم عادة بين العشرين والخامس والعشرين، الأمر الذي أثار حالة من القلق والاستياء في أوساط الموظفين.\nوأرجع مصدر مطلع، سبب عدم تسلّم الرواتب إلى \"شحّ السيولة المالية\"، رغم استكمال القوائم والإجراءات الخاصة بالتمويل، الأمر الذي تسبب بتأخير صرف المستحقات في ظل محدودية النقد لدى المصارف الحكومية.",
  "image_url": "https://media.shafaq.com/media/arcella/1769768995653.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Fri, 30 Jan 2026 10:30:13 +0000",
  "fetched_at_utc": "2026-02-01T17:54:10.350908Z"
}