{
  "id": "23e0ecf1bfcb67db",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "\"قصف الحويجة\".. ملف تعويضات مفتوح أمام وزير الدفاع الهولندي",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%82%D8%B5%D9%81-%D8%A7%D9%84%D8%AD%D9%88%D9%8A%D8%AC%D8%A9-%D9%85%D9%84%D9%81-%D8%AA%D8%B9%D9%88%D9%8A%D8%B6%D8%A7%D8%AA-%D9%85%D9%81%D8%AA%D9%88%D8%AD-%D9%85%D8%A7%D9%85-%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D9%87%D9%88%D9%84%D9%86%D8%AF%D9%8A",
  "description": "شفقنيوز- كركوك\nتعودالضربة الجوية التي نفذتها طائرات تابعة لسلاح الجو الهولندي على قضاء الحويجةغربي محافظة كركوك، في الثاني من حزيران/ يونيو عام 2015، إلى واجهة الاهتماممجدداً، مع زيارة وزير الدفاع الهولندي روبن بريكلمانس إلى القضاء، في خطوة أعادتفتح أحد أكثر الملفات حساسية المرتبطة بالحرب على تنظيم \"داعش\"الإرهابي.\nوبحسبالروايات الرسمية، استهدفت الغارة الجوية حينها موقعاً يُعتقد أنه مصنع لتصنيعالمتفجرات تابع لتنظيم \"داعش\"، في وقت كانت فيه الحويجة خاضعة لسيطرةالتنظيم. إلا أن القصف أدى إلى انفجار ثانوي كبير، أسفر عن مقتل وإصابة العشرات منالمدنيين، فضلاً عن دمار واسع طال منازل وبنى تحتية في محيط الموقع المستهدف.\nشهاداتمن الميدان\nويقولمحمد الجبوري، أحد سكان قضاء الحويجة في تصريح لوكالة شفق نيوز، إن القصف وقع بشكلمفاجئ، مبيناً أن المنطقة كانت مأهولة بالسكان.\nوأضاف:\"لم نكن نعلم بوجود أي هدف عسكري في المكان، فجأة وقع انفجار هائل دمّربيوتاً كاملة، وسقط ضحايا من عائلات مدنية لا علاقة لها بالقتال\".\nمنجانبه، يروي عبد الله خلف، أحد الناجين من الضربة، تفاصيل تلك الليلة ويقول لوكالةشفق نيوز \"فقدتُ عدداً من أقاربي وأصبتُ بجروح ما زلت أعاني من آثارها حتىاليوم. كنا مدنيين محاصرين بين داعش والقصف، ولم نحصل حتى الآن على أيإنصاف\".\nاعترافرسمي بعد سنوات\nولمتعترف الحكومة الهولندية بسقوط ضحايا مدنيين جراء الضربة إلا بعد مرور عدة سنوات،حيث أقرت في عام 2019 بأن الغارة الجوية التي نفذتها طائراتها في الحويجة أدت إلىمقتل مدنيين، مؤكدة أن ذلك حدث نتيجة خطأ في تنفيذ القصف وعدم توقع حجم الانفجار.\nزيارةتحمل دلالات\nوقالمسؤول محلي في قضاء الحويجة، في تصريح لوكالة شفق نيوز، إن وزير الدفاع الهولنديتوجه إلى زيارة القضاء غربي كركوك، للقاء إدارته والاطلاع ميدانياً على الموقعالذي تعرض للقصف في الثاني من حزيران/ يونيو عام 2015.\nوأوضحالمسؤول أن القصف استهدف حينها مصنعاً للمتفجرات خلال سيطرة تنظيم \"داعش\"الإرهابي على القضاء، مشيراً إلى أن الحكومة الهولندية اعترفت لاحقاً بأن الضربةأدت إلى استهداف مدنيين ضمن قصف جوي وقع عن طريق الخطأ.\nوأضافأن زيارة الوزير تتضمن مناقشة ملف تعويض العوائل المتضررة، وسبل جبر الضرر، فيإطار تحمّل المسؤولية الأخلاقية والإنسانية تجاه الضحايا وأهالي الحويجة.\nمطالببالإنصاف وجبر الضرر\nويؤكدأهالي القضاء أن الاعتراف وحده لا يكفي، مطالبين بخطوات عملية تشمل تعويضالمتضررين وإعادة إعمار الأحياء المتضررة، ومعالجة الآثار النفسية والاجتماعيةالتي خلفتها الضربة، خاصة مع مرور سنوات طويلة دون حلول ملموسة.\nورغممرور قرابة عقد على الضربة الجوية، فإن ملف الحويجة ما يزال مفتوحاً، بين اعترافرسمي متأخر، وزيارة تحمل رسائل سياسية وإنسانية، وتطلعات محلية إلى ترجمة هذهالزيارة إلى إجراءات عملية تعيد شيئاً من العدالة للضحايا وتطوي واحدة من أكثرصفحات الحرب إيلاماً في ذاكرة المدينة.",
  "image_url": "https://media.shafaq.com/media/arcella/1768463207840.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 15 Jan 2026 07:47:27 +0000",
  "fetched_at_utc": "2026-01-17T08:51:14.467803Z"
}