{
  "id": "23fc911b5915598f",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "تشغيلها يحقق الاكتفاء الذاتي.. توقّف 20 مشروعاً كهربائياً في ذي قار",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AA%D8%B4%D8%BA%D9%8A%D9%84%D9%87%D8%A7-%D9%8A%D8%AD%D9%82%D9%82-%D8%A7%D9%84%D8%A7%D9%83%D8%AA%D9%81%D8%A7-%D8%A7%D9%84%D8%B0%D8%A7%D8%AA%D9%8A-%D8%AA%D9%88%D9%82-%D9%81-20-%D9%85%D8%B4%D8%B1%D9%88%D8%B9%D8%A7-%D9%83%D9%87%D8%B1%D8%A8%D8%A7-%D9%8A%D8%A7-%D9%81%D9%8A-%D8%B0%D9%8A-%D9%82%D8%A7%D8%B1",
  "description": "شفق نيوز – ذي قار\nكشف عضو مجلس النوابالعراقي عن ذي قار على صابر الكناني، اليوم السبت، عن توقّف أكثر من 20 مشروعاً منالمشاريع الحيوية والاستراتيجية المهمة للكهرباء في المحافظة، دون معرفة الأسباب.\nوقال الكناني لوكالةشفق نيوز، إن \"هذه المشاريع تُعد حلاً جذرياً للأزمات المزمنة التي يعانيمنها أبناء المحافظة في قطاع الكهرباء\"، لافتاً إلى أن \"هذه المشاريعيبلغ عددها 21 محطة رئيسية وثانوية\".\nوأوضح، أن\"المشاريع تتوزّع بين 5 محطات عملاقة، تتراوح سعتها بين 1200 و 921 ميغاواط،فيما توجد 16 محطة توزيع متخصصة بتحويل الجهد من (33 كي في أي) إلى (11 كي في أي)محالة إلى الشركات وبنسب انجاز تصل إلى 65% متوقف العمل فيها دون أسبابموضوعية\".\nوأكد النائب عنالمحافظة، أن \"المحافظة بحاجة إلى محطات نقل تكون مهمتها تحويل الطاقة من(132 ك.ف.اي) إلى (33 ك.ف.اي)\"، لافتاً إلى أن \"هذه المشاريع لو تمإنجازها ستجعل المحافظة مكتفية ذاتياً من الطاقة الكهربائية\".\nوطالب الكناني الجهاتالمختصة، في حكومة المركز ووزارة الكهرباء بـ\"ضرورة إيجاد الحلول اللازمةللمضي قدماً بهذه المشاريع، حيث أن تنفيذ هذه المشاريع سيسهم بشكل مباشر في رفعالطاقة الإنتاجية للمحافظة وتحقيق استقرار المنظومة الوطنية بشكل عام\". \nوتعاني محافظة ذي قار،ومحافظات العراق الأخرى، من تراجع في تجهيز الكهرباء من المنظومة الوطنية، معتراجع درجات الحرارة في موسم الشتاء، حيث يرتفع الضغط على المنظومة بفعل الطلبالمرتفع على وسائل التدفئة.",
  "image_url": "https://media.shafaq.com/media/arcella/1768670852531.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 17 Jan 2026 17:27:41 +0000",
  "fetched_at_utc": "2026-01-18T10:43:19.869116Z"
}