{
  "id": "25ce3295322f8fd8",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "الطيران المدني العراقي: مطار الموصل لم يُستكمل تشغيله",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%B7%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%AF%D9%86%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%85%D8%B7%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84-%D9%84%D9%85-%D9%8A-%D8%B3%D8%AA%D9%83%D9%85%D9%84-%D8%AA%D8%B4%D8%BA%D9%8A%D9%84%D9%87",
  "description": "شفق نيوز– بغداد\nأكدت سلطة الطيران المدني العراقي، اليوم الأربعاء، أن تشغيل أي مطار دولي أو محلي يخضع لإجراءات فنية وقانونية متعددة، وبعد استكمالها يتم منح الترخيص اللازم لبدء عمليات التشغيل.\nوقالت السلطة في بيان، ورد لوكالة شفق نيوز، أن إجراءات تأهيل وتشغيل مطار الموصل لم تُستكمل بعد، مشيرة إلى أن هذه الإجراءات متعددة الجوانب ولا يمكن الخوض بتفاصيلها لكثرة مفرداتها.\nوأضافت أنه، ومن منطلق المسؤولية الوطنية والإنسانية، تم تسيير رحلات داخلية خاصة بالحد الأدنى من المتطلبات الفنية، ليس لغرض احتساب ذلك كإنجاز، وإنما لخدمة أبناء محافظة نينوى ودعم إعادة إعمار مدينة الموصل.\nوبيّنت أن عدد الرحلات الممنوحة منذ كانون الثاني 2026 ولغاية الآن بلغ تسع رحلات، توزعت على عدد من المطارات العراقية، لافتة إلى أن قلة الرحلات تعود لأسباب تسويقية تتعلق بالعرض والطلب، وأخرى تشغيلية مرتبطة بنوع الطائرات والمعدات الأرضية.\nويأتي حديث سلطة الطيران المدني، بعد انطلاق أول رحلة جوية دولية من مطار الموصل الدولي، قبل يومين، باتجاه المدينة المنورة، وعلى متنها 157 معتمراً من محافظة نينوى، في خطوة تُعد الأولى من نوعها منذ إعادة تشغيل المطار.\nوافتتحت رئيس الوزراء محمد شياع السوداني مطار الموصل الدولي في 16 تموز/يوليو 2025، بطاقة استيعابية تبلغ نحو 630 ألف مسافر سنوياً و30 ألف طن من الشحن الجوي، ليكون حلقة وصل بين الموصل وباقي مدن العراق والمنطقة.",
  "image_url": "https://media.shafaq.com/media/arcella/1769598991430.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 28 Jan 2026 11:16:44 +0000",
  "fetched_at_utc": "2026-01-29T10:03:59.799204Z"
}