{
  "id": "2691b8551ec037da",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "الأكاديميون يخاطبون السوداني: قرار إيقاف المخصصات \"مخالف للقانون\" (وثيقة)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84-%D9%83%D8%A7%D8%AF%D9%8A%D9%85%D9%8A%D9%88%D9%86-%D9%8A%D8%AE%D8%A7%D8%B7%D8%A8%D9%88%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86%D9%8A-%D9%82%D8%B1%D8%A7%D8%B1-%D9%8A%D9%82%D8%A7%D9%81-%D8%A7%D9%84%D9%85%D8%AE%D8%B5%D8%B5%D8%A7%D8%AA-%D9%85%D8%AE%D8%A7%D9%84%D9%81-%D9%84%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86-%D9%88%D8%AB%D9%8A%D9%82%D8%A9",
  "description": "شفق نيوز- بغداد\nطالبت نقابة الاكاديميين العراقيين، يوم السبت، رئيس مجلس الوزراء \"المنتهية ولايته\" محمد شياع السوداني، بإيقاف العمل بقرار إيقاف صرف مخصصات الخدمة الجامعية للأكاديميين الذين لا يمارسون التدريس، مؤكدة أن القرار يتعارض مع القوانين النافذة الخاصة بالتعليم العالي والخدمة الجامعية.\nوذكرت النقابة، في كتاب رسمي موجه إلى رئيس مجلس الوزراء، اطلعت عليه وكالة شفق نيوز، أن قرار المجلس الاقتصادي المتضمن إيقاف صرف مخصصات الخدمة الجامعية، لا ينسجم مع أحكام قانون وزارة التعليم العالي والبحث العلمي رقم (40) لسنة 1988 المعدل، ولاسيما المادة (36) منه، التي تضمن حقوق ومخصصات الأكاديميين عند تكليفهم بمهام علمية أو إدارية داخل الوزارة أو مؤسساتها أو في الوزارات الأخرى.\nوأضافت أن قانون الخدمة الجامعية رقم (23) لسنة 2008، حدد مهام موظف الخدمة الجامعية بعدة فقرات لا تقتصر على التدريس فقط، بل تشمل الإشراف على البحوث والأنشطة العلمية والطلابية، والمشاركة في اللجان العلمية، والتأليف والترجمة، والعمل في مراكز الوزارة ومؤسساتها المختلفة، فضلاً عن الالتزام بالدوام في المؤسسة التعليمية بمعدل 30 ساعة أسبوعياً.\nوأكدت النقابة استعدادها للتعاون مع الجهات الحكومية المختصة، ومن خلال خبرات الأكاديميين في الجامعات والمعاهد العراقية، للإسهام في معالجة القضايا الاقتصادية وتقديم حلول واقعية تسهم في زيادة الإيرادات وتقليل الإنفاق، بما يعزز من الموازنة العامة للبلاد.\nودعت النقابة في ختام كتابها إلى إيقاف تنفيذ القرار، ودعم الأكاديمي العراقي، وتشكيل لجنة مشتركة مع نقابة الأكاديميين لوضع معالجات اقتصادية مناسبة تخدم مصلحة البلاد.",
  "image_url": "https://media.shafaq.com/media/arcella/1768658736276.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 17 Jan 2026 14:06:04 +0000",
  "fetched_at_utc": "2026-01-17T15:37:22.121467Z"
}