{
  "id": "26eec7ca2a231f8c",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "العراق.. إضراب واعتصامات لليوم الثاني بشأن إلغاء المخصصات الجامعية (صور وفيديو)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%B6%D8%B1%D8%A7%D8%A8-%D9%88%D8%A7%D8%B9%D8%AA%D8%B5%D8%A7%D9%85%D8%A7%D8%AA-%D9%84%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-%D8%A8%D8%B4-%D9%86-%D9%84%D8%BA%D8%A7-%D8%A7%D9%84%D9%85%D8%AE%D8%B5%D8%B5%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%B9%D9%8A%D8%A9-%D9%81%D9%8A%D8%AF%D9%8A%D9%88%D9%87%D8%A7%D8%AA",
  "description": "شفق نيوز- محافظات عراقية\nتتواصل اعتصامات وإضرابات موظفي الجامعات العراقية في بغداد والنجف والبصرة وذي قار وميسان والأنبار ونينوى لليوم الثاني على التوالي، احتجاجاً على قرار استقطاع المخصصات الجامعية، وسط تصعيد لافت شمل إغلاق جامعات ومديريات تربية وتنظيم وقفات احتجاجية داخل الحرم الجامعي.\nووفقاً لمراسل وكالة شفق نيوز، فإن التظاهرات في العاصمة بغداد ما تزال مستمرة أمام مبنى وزارة التعليم العالي والبحث العلمي.\nوفي النجف والبصرة، أوضح المراسل أن المتظاهرين أقدموا على غلق أبواب مديرية التربية وجامعة الكوفة، مطالبين بإعادة حقوقهم المالية وصرف مخصصات الشهادة والمخصصات الجامعية التي تم استقطاعها، مؤكدين أن القرار ألحق ضرراً مباشراً بالوضع المعيشي لشريحة الموظفين.\nوفي السياق ذاته، نظم العشرات من موظفي جامعتي ذي قار وميسان تظاهرات واحتجاجات داخلية، حيث قرر منتسبو جامعة ذي قار الاحتجاج داخل حرم الجامعة عبر الإضراب عن العمل، فيما يستعدون لتنظيم تظاهرة كبرى يوم غد الثلاثاء في حال عدم إطلاق وزارة المالية رواتبهم اليوم.\nوأشار مراسل الوكالة إلى أن تظاهرات يوم غد قد تتضمن إغلاق مباني الجامعة وكلياتها، مبيناً أن منتسبي جامعة ميسان ما يزالون يواصلون الاحتجاج أمام بوابة الجامعة لليوم الثالث على التوالي، للمطالبة بإطلاق رواتبهم وعدم المساس بها من قبل وزارة المالية.\nوفي الأنبار، نظّمت نقابة الأكاديميين ومنتسبو جامعة الأنبار، اليوم أيضاً، وقفة احتجاجية داخل الحرم الجامعي، رفعوا خلالها شعارات رافضة لقرار إلغاء المخصصات الجامعية، مؤكدين أن حقوقهم مكفولة بالقانون ولا يمكن المساس بها.\nوقال الأكاديمي عبد الوهاب خلف، خلال الوقفة، إن \"المخصصات الجامعية حق قانوني أُقرّ لدعم الأستاذ الجامعي وتمكينه من أداء دوره العلمي والأكاديمي\"، مشدداً على أن \"أي محاولة لإلغائها تمثل انتقاصاً من حقوق الأكاديميين وتنعكس سلباً على العملية التعليمية\".\nوأشار المشاركون في الوقفة إلى استمرارهم بالتحركات القانونية والنقابية المشروعة حتى ضمان الحفاظ على حقوقهم وفق ما نصّ عليه القانون.\nوفي نينوى، نظم مئات من التربويين، وقفة احتجاجية أمام مقر المديرية العامة لتربية محافظة نينوى في منطقة الفيصلية، احتجاجاً على قرار إلغاء المخصصات الجامعية.\nوقال مراسل وكالة شفق نيوز، إن الاعتصامات أمام تربية نينوى خصصت للأكاديميين العاملين على ملاك المديرية العامة للتربية والبالغ عددهم قرابة ثلاثة آلاف موظف، مطالبين بصرف مخصصات الشهادة والمخصصات الجامعية التي جرى استقطاعها مؤخراً.\nوأضاف أن المحتجين لوّحوا بتنظيم اعتصام مفتوح في حال عدم استجابة وزارة التعليم العالي والبحث العلمي لمطالبهم، مؤكدين أن القرار ألحق ضرراً مباشراً بالوضع المعيشي لشريحة الأكاديميين في المحافظة.\nوفي البصرة، شهدت المديرية العامة لتربية المحافظة ايضاً، وقفة احتجاجية نظمها عدد من منتسبي التربية من حملة الشهادات العليا (الماجستير والدكتوراه)، اعتراضًا على قرارات رئاسة الوزراء ووزارة المالية القاضية بإيقاف المخصصات الجامعية.\nوقال مدير علاقات وإعلام تربية البصرة باسم القطراني لوكالة شفق نيوز: إن \"الوقفة الاحتجاجية جاءت تعبيرًا عن رفض منتسبي تربية البصرة من حملة الشهادات العليا للقرارات الصادرة بإيقاف المخصصات الجامعية، والتي تُعد قرارات جائرة ومجحفة بحق شريحة أكاديمية كان لها دور فاعل في دعم وتطوير العملية التربوية والتعليمية\".\nوأضاف أن \"المحتجين عبّروا، من خلال اللافتات والكلمات التي رُفعت خلال الوقفة، عن استيائهم من هذه القرارات التي تمثل انتقاصًا من حقوقهم المشروعة، وتجاهلًا للجهود العلمية والمعرفية التي يبذلها حملة الشهادات العليا في خدمة المؤسسات التربوية\".\nوبيّن \"ضرورة تدخل مجلس النواب لإلغاء هذه القرارات وإعادة النظر بها\"، مؤكداً أن \"استمرار العمل بها سيثقل كاهل هذه الشريحة، ومحذرين من اتخاذ خطوات تصعيدية قانونية في حال عدم الاستجابة لمطالبهم وإنصافهم وفق الأطر الدستورية والقانونية\".\nوفي غضون ذلك، أكدت نقابة المعلمين العراقيين، في بيان ورد لوكالة شفق نيوز، أن قرار مجلس الوزراء رقم (40) لسنة 2026، ولا سيما ما تضمّنه من فقرات تمسّ الاستحقاقات المالية القانونية، يمثل تجاوزاً صريحاً على حقوق وظيفية مقرّة بموجب قوانين نافذة، ولا يجوز تعطيلها أو الانتقاص منها بقرارات تنفيذية.\nوطالبت النقابة مجلس النواب العراقي بإلغاء مضمون هذا القرار وتعطيل العمل به، والخروج بقرارات تشريعية ملزمة للحكومة تضمن صرف جميع المستحقات المالية لموظفي وزارة التربية وبقية الوزارات وفق القوانين النافذة والحقوق المكتسبة التي لا تقبل المساومة أو التأجيل.\nوكان مصدر مطّلع قد كشف لوكالة شفق نيوز، في وقت سابق من اليوم الاثنين، عن قيام وزارة المالية بإعادة قوائم رواتب موظفي عدد من الوزارات، إضافة إلى منتسبي الجامعات، ومطالبتها بتطبيق قرار مجلس الوزراء المتعلق برفع مخصصات الخدمة الجامعية.\nوأثار تنفيذ الفقرة (7) من قرار مجلس الوزراء رقم (40) لسنة 2026 جدلاً واسعاً في العراق، بعد أن أوضحت وزارة المالية أن صرف مخصصات الخدمة الجامعية سيقتصر على الموظفين \"المتفرغين للتدريس فقط\"، مع إيقاف منحها لغير المتفرغين، بما يتوافق مع نصوص قانون الخدمة الجامعية رقم (23) لسنة 2008.",
  "image_url": "https://media.shafaq.com/media/arcella/1769417909481.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Mon, 26 Jan 2026 07:31:38 +0000",
  "fetched_at_utc": "2026-01-27T11:46:26.979429Z"
}