{
  "id": "29c76f0f59fab33d",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "طقس العراق.. أمطار ممزوجة بالثلوج الليلة وفرص غزارة السبت",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%B7%D9%82%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%85%D8%B7%D8%A7%D8%B1-%D9%85%D9%85%D8%B2%D9%88%D8%AC%D8%A9-%D8%A8%D8%A7%D9%84%D8%AB%D9%84%D9%88%D8%AC-%D8%A7%D9%84%D9%84%D9%8A%D9%84%D8%A9-%D9%88%D9%81%D8%B1%D8%B5-%D8%BA%D8%B2%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA",
  "description": "شفق نيوز- بغداد \nتشير توقعات الطقس في العراق، مساء اليوم الجمعة، إلى استمرار فرصأمطار ممزوجة بالثلوج هذه الليلة مع غزارة واردة للأمطار غداً السبت على أن تنتهيالحالة الجوية بعد غد الأحد. \nوذكر الراصد الجوي صادق عطية في تدوينة اطلعت عليها وكالة شفق نيوز أن\"في هذه الليلة، فرص أمطار ممزوجة بالثلوج مستمرة على المرتفعات الجبلية شمالأربيل وشرق السليمانية، وفرص أمطار خفيفة متفرقة في أماكن من صلاح الدين وديالى،وتستمر الغيوم بالتواجد في أجواء مدن البلاد يوم السبت\". \nوتوقع أن \"تعود فرص الأمطار خلال ساعات مساء السبت على مدن وسطوجنوب البلاد مع فرص واردة للغزارة في أماكن محدودة مصحوبة بالبرق والرعدأحياناً\"، لافتاً إلى أن \"الحالة الجوية تنتهي قبل أو خلال ظهر يومالأحد وتستقر معها الرياح شمالية غربية نشطة أحياناً\". \nوصباح اليوم الجمعة، وثقت كاميرا وكالة شفق نيوز، صوراً من قلب أربيلعاصمة إقليم كوردستان، وهي تستقبل موجة جديدة من تساقط الثلوج، حيث اصطبغت الشوارعوالأبنية والأشجار بلون بياض الثلج الناصع مع انخفاض حاد بدرجات الحرارة. \nهذا وشهدت محافظة نينوى، منذ فجر اليوم الجمعة، تساقطاً ملحوظاًللثلوج شمل مناطق واسعة من غرب المحافظة، فيما شهدت مدينة الموصل تساقطاً أقلكثافة،، ما أدى إلى إغلاق بعض الطرق وتحذيرات من الجهات المختصة بشأن سالكية الطرقالخارجية، وفقاً لمراسل وكالة شفق نيوز.\nمن جهتها أعلنت مديرية تربية نينوى، تمديد موعد امتحانات نصف السنةليوم غد السبت في عدد من مناطق غربي المحافظة إلى الساعة العاشرة صباحاً، علىخلفية موجة البرد وتساقط الثلوج.\nوفي كركوك، أكد مصدر مسؤول في دائرة الأنواء الجوية والرصد الزلزاليلوكالة شفق نيوز، تساقط كميات كبيرة من الثلوج في ناحية التون كوبري شمالالمحافظة، ولا سيما على طريق \"كركوك – أربيل\"، ما أدى إلى انخفاض مدىالرؤية وصعوبة في حركة المركبات.\nكما أفادت مصادر محلية في كركوك، الجمعة، بانقطاع حركة المرور علىطريق كركوك – السليمانية بدءاً من ناحية قره هنجير وصولاً إلى منطقة باني مقان قربجمجمال، نتيجة تساقط كثيف للثلوج.\nوأعلنت مديرية تربية قضاء جمجمال التابعة لمحافظة السليمانية، الجمعة،تعطيل الدوام الرسمي في المؤسسات التعليمية كافة ليوم غد السبت، وذلك نظراً لسوءالأحوال الجوية.",
  "image_url": "https://media.shafaq.com/media/arcella/1769201137728.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Fri, 23 Jan 2026 20:47:17 +0000",
  "fetched_at_utc": "2026-01-25T08:52:59.908576Z"
}