{
  "id": "2e2d2c5a291ad303",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "توجيهات للمرور العراقية تخص المشروع الموازي والأرقام المميزة واختصار المعاملات",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AA%D9%88%D8%AC%D9%8A%D9%87%D8%A7%D8%AA-%D9%84%D9%84%D9%85%D8%B1%D9%88%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D8%AA%D8%AE%D8%B5-%D8%A7%D9%84%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B2%D9%8A-%D9%88%D8%A7%D9%84-%D8%B1%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D9%85%D9%8A%D8%B2%D8%A9-%D9%88%D8%A7%D8%AE%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D9%85%D9%84%D8%A7%D8%AA",
  "description": "شفقنيوز- بغداد\nأصدروزير الداخلية العراقي عبد الأمير الشمري، يوم الأحد، توجيهات باختصار المعاملاتالمرورية من خلال خمس نوافذ، ووضع خطة زمنية لبيع الأرقام المميزة، وإنهاء ملفالمركبات المسجلة في المشروع الموازي ونقلها إلى المشروع الوطني بالإضافة إلىمجموعة من التوصيات الأخرى.\nجاءذلك خلال ترؤسه اجتماعاً في مديرية المرور العامة للاستماع إلى الإيجاز الخاصبدوائر هذه المديرية.\nوأكدالشمري في بيان لمكتبه ورد لوكالة شفق نيوز على \"توحيد القيافة لرجال المروروتجهيزهم بملابس تلائم الأجواء العامة في البلاد، موجهاً بمتابعة إكمال مشروعالإشارة الذكية وإيجاد الحلول المناسبة لأي خلل في العمل بأسرع وقت ممكن\".\nوأضافالبيان أن \"الوزير شدد على أهمية التزام سائقي العجلات والدراجات بالقوانينالمرورية، في حين أكد على الاستمرار في اختصار المعاملات المرورية من خلال خمسنوافذ بعد أن كانت اثنتي عشرة نافذة لتبسيط الإجراءات وتخفيف العبء عن المراجعين،فضلاً عن تقديم رؤية مستقبلية للتحول الرقمي للمديرية والتحول إلى الدفعالإلكتروني بشكل كامل ووضع خطة زمنية لبيع الأرقام المميزة لغرض تعزيز إيراداتالمديرية، ووجه بتفعيل دور آمري القواطع بالشكل الأمثل والتقييم المستمر لهم\".\nوفيمحور آخر، وجه الوزير بحسب البيان بـ\"إنهاء ملف المركبات المسجلة في المشروعالموازي ونقلها إلى المشروع الوطني\"، مبيناً أهمية محاسبة المخالفين، فضلاًعن إنشاء أماكن خاصة لتسديد الغرامات في عموم محافظات البلاد، مشدداً على توفيرملصق خاص لذوي الاحتياجات الخاصة وتوزيعه على العجلات في أقرب فترة.\nوخلصالبيان إلى القول إن \"الوزير أشاد بالأداء العالي لمديرية المرور العامة، كماأكد على تذليل جميع العقبات أمام المواطنين، خاصة أن عمل هذه المديرية خدمي بحت،مؤكداً أيضاً على أهمية الترقيم المناطقي ووضع ضوابط للتسجيل\".",
  "image_url": "https://media.shafaq.com/media/arcella/1769374654529.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sun, 25 Jan 2026 20:57:48 +0000",
  "fetched_at_utc": "2026-01-26T20:53:55.559316Z"
}