{
  "id": "2f30dce060331095",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "مصدر حكومي: نحو 25 مليون دولار تكلفة إطعام سجناء داعش من ميزانية العراق سنوياً",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D8%B5%D8%AF%D8%B1-%D8%AD%D9%83%D9%88%D9%85%D9%8A-%D9%86%D8%AD%D9%88-25-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%AF%D9%88%D9%84%D8%A7%D8%B1-%D8%AA%D9%83%D9%84%D9%81%D8%A9-%D8%B7%D8%B9%D8%A7%D9%85-%D8%B3%D8%AC%D9%86%D8%A7-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%85%D9%86-%D9%85%D9%8A%D8%B2%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82",
  "description": "شفق نيوز - بغداد\nتوقع مصدر حكومي، يوم السبت، بأن تبلغ تكاليف إطعام المعتقلين من تنظيم داعش الذين سيتم نقلهم من سجون سوريا نحو 25 مليون دولار اميركي من ميزانية العراق.\nوقال مصدر حكومي لوكالة شفق نيوز، إن تكلفة إطعام المعتقلين وهم سبعة آلاف عنصر من تنظيم داعش الذين سيستقبلهم العراق تباعاً قرابة 33 مليار دينار عراقي أي ما يعادل 25 مليون دولار أمريكي سنوياً.\nوفي وقت سابق من صباح اليوم شدد نائب رئيس مجلس الوزراء ووزير الخارجية، فؤاد حسين، على اهمية ألّا يتحمل العراق الأعباء الأمنية والمالية المترتبة على نقل سجناء تنظيم داعش من سوريا الى البلاد.\nجاء ذلك خلال تلقيه من الممثلة العليا للشؤون الخارجية والسياسة الأمنية في الاتحاد الأوروبي، كايا كالاس، وفقاً لبيان صادر عن وزارة الخارجية العراقية.\nوكانت القيادة المركزية للجيش الأميركي، أعلنت أول أمس الأربعاء، أن قواتها نقلت 150 معتقلاً من تنظيم داعش من منشأة احتجاز في محافظة الحسكة السورية إلى العراق وأرجعت هذا إلى الحرص على عدم فرار أي من المعتقلين.\nوتوقّع مسؤول أميركي، استكمال جيش بلاده نقل ما يصل إلى سبعة آلاف معتقل من تنظيم داعش من سجون في سوريا إلى العراق خلال الأيام المقبلة، فيما نقلت وكالة \"رويترز\" للأنباء عن المسؤول قوله، إن المئات سيُنقلون عبر الحدود يومياً.\nوكان مصدر كشف لوكالة شفق نيوز، يوم الأربعاء الماضي، بأن عملية نقل معتقلين من السجون الواقعة شمال شرقي سوريا إلى العراق تشمل عناصر مصنّفين ضمن \"الخط الأول\" في التنظيمات المتطرفة، بينهم قيادات في تنظيم داعش وأخرى مرتبطة بتنظيم القاعدة تعود ملفات بعضهم إلى سنوات مبكرة منذ 2005.\nوأضاف أن بعضهم متورط بجرائم تفجير سيارات وعمليات قتل و\"نحر\"، لافتاً إلى أن المعتقلين من جنسيات متنوعة وتشمل شيشاناً وأفغاناً وأوروبيين، إضافة إلى مصريين وسودانيين وصوماليين.",
  "image_url": "https://media.shafaq.com/media/arcella/1769247966649.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 24 Jan 2026 09:46:43 +0000",
  "fetched_at_utc": "2026-01-26T07:05:22.517014Z"
}