{
  "id": "341e7b52e7789f26",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "مجلس نينوى يكشف عن تعطل 312 مليار دينار و17 ألف معاملة شهيد في بغداد",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D8%AC%D9%84%D8%B3-%D9%86%D9%8A%D9%86%D9%88%D9%89-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AA%D8%B9%D8%B7%D9%84-312-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D8%AF%D9%8A%D9%86%D8%A7%D8%B1-%D9%8817-%D9%84%D9%81-%D9%85%D8%B9%D8%A7%D9%85%D9%84%D8%A9-%D8%B4%D9%87%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF",
  "description": "شفق نيوز- نينوى \nأكد مجلس محافظة نينوى، يوم الخميس، أن إثارة ملف الأراضي بطريقة تمثل \"إساءة كبيرة\" ومحاولة لخلط الأوراق عبر الاستعراض الإعلامي، مرفوض بشكل قاطع، ورفضه أي قفز على صلاحيات الحكومة المحلية والوصاية على عملها الرقابي والتشريعي، حسب تعبيره. \nوقال عضو المجلس محمود الخلف، في مؤتمر صحفي تلا فيه بيان مجلس المحافظة، وحضرته وكالة شفق نيوز، إن \"الدوائر الخدمية، وفي مقدمتها البلدية، هي دوائر منقولة الصلاحية وتخضع حصراً لإشراف الحكومة المحلية\"، داعياً إلى \"الالتزام بالقنوات القانونية بدل التصعيد الإعلامي الذي يسيء لصورة المحافظة\".\nوكشف بيان المجلس عن ما وصفه بـ\"الإخفاقات الاتحادية التي تتطلب جهداً نيابياً حقيقياً\"، مشيراً إلى \"وجود أكثر من 17 ألف معاملة شهيد مركونة في بغداد، باستحقاق مالي يبلغ 50 مليون دينار لكل معاملة، إضافة إلى تعطل صرف نحو 32 ألف معاملة تعويض مكتملة، بإجمالي يصل إلى 312 مليار دينار\".\nكما أشار إلى \"ملف مقبرة الخسفة التي تضم أكثر من 20 ألف ضحية، وضرورة حسم تعويضاتهم، فضلاً عن تأخر إطلاق مخصصات خطتي عامي 2024 - 2025، وحقوق الإيزيديين وسنجار\".\nوفيما يخص ملف الأراضي، أكد المجلس أن سياسته تقوم على \"مبدأ العدالة والمساواة، وأن حق الحصول على قطعة أرض يشمل جميع الموظفين دون تمييز، من المهندس إلى عامل النظافة\"، كاشفاً عن \"وجود نحو 200 ألف معاملة متراكمة من فترات سابقة، يجري العمل على معالجتها عبر مشروع توسعة مدينة الموصل الذي يوفر 160 ألف دونم\".\nوأشار المجلس إلى توجهه لإصدار \"قرار ملزم في جلسته المقبلة يقضي بمنع المحافظ وبلدية الموصل وبقية البلديات من الشروع بأي توزيع للأراضي قبل إكمال التصاميم الأساسية، لضمان الشفافية ومنع أي تجاوزات\"، مؤكداً أن \"أبواب المجلس مفتوحة للشكاوى القانونية وليس للمزايدات الإعلامية\".\nوكانت النائبة رحيمة الحسن، قد ظهرت في لقاء تلفزيوني، تحدثت فيه عن أن من ضحّى وقاتل في معارك تحرير الموصل لم يحصل على استحقاقه من قطع الأراضي داخل المدينة، في حين نال آخرون، ممن كانوا خارج البلاد أو وصفتهم بالقادمين من الملاهي، استحقاقهم ضمن ملف توزيع الأراضي في نينوى، على حد قولها.",
  "image_url": "https://media.shafaq.com/media/arcella/1768487954402.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 15 Jan 2026 14:39:20 +0000",
  "fetched_at_utc": "2026-01-16T18:59:36.013545Z"
}