{
  "id": "34f2e04ffed2da62",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "الصحاف يعلن استئناف إعادة العراقيين من ليبيا بدءا من يوم غد",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D9%81-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D8%B3%D8%AA-%D9%86%D8%A7%D9%81-%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D9%8A%D9%86-%D9%85%D9%86-%D9%84%D9%8A%D8%A8%D9%8A%D8%A7-%D8%A8%D8%AF-%D8%A7-%D9%85%D9%86-%D9%8A%D9%88%D9%85-%D8%BA%D8%AF",
  "description": "شفق نيوز- بغداد \nأعلن القائم الأعمال في سفارة العراق لدىليبيا، يوم الخميس، عن استئناف الجهد الجوي لإعادة المهاجرين العراقيين من ليبياإلى العراق، بدءا من يوم غد الجمعة. \nوقال الصحاف في بيان ورد لوكالة شفق نيوز، إنه\"بتوجيه من رئيس مجلس الوزراء محمد شياع السوداني، وبدعم ومتابعة مباشرة من نائبرئيس مجلس الوزراء وزير الخارجية فؤاد حسين، تم استئناف الجهد الجوي المخصص لإعادةالمهاجرين العراقيين من الأراضي الليبية، ضمن إطار العودة الطوعية إلى ذويهم فيالعراق\".\nوأضاف أن \"197 مهاجراً عراقياً ينتظرونالعودة الطوعية، حيث من المقرر أن تنطلق فجر يوم يوم غد الجمعة، الرحلة الأولى عبرطائرة C130التابعة للقوة الجوية العراقية، تنفيذاً لتوجيهات رئيس مجلس الوزراء\".\nوأشار إلى أن \"وزارة الخارجية العراقيةنسّقت جهداً وطنياً عالياً مع الجهات المعنية ذات العلاقة، من أجل تنفيذ مسارالعودة الطوعية للمهاجرين، وبما يضمن أمنهم وسلامتهم ويوفّر لهم عودة كريمة وآمنةإلى أرض الوطن\". \nوأكد الصحاف أن \"السفارة العراقية فيطرابلس تواصل عملها الميداني والإنساني، بالتعاون مع السلطات الليبية والمنظماتذات الصلة، لمتابعة أوضاع المواطنين العراقيين وتقديم التسهيلات اللازمة لهم،انسجاماً مع توجيهات الحكومة العراقية في رعاية مواطنيها في الخارج\".\nوكان الصحاف، اعلن صباح اليوم الخميس، تأجيلتنفيذ الرحلة المقررة لإعادة المهاجرين العراقيين من ليبيا، لأسباب تتعلق بالحالةالجوية في دولة ليبيا، وأخرى تتصل بجوانب فنية.",
  "image_url": "https://media.shafaq.com/media/arcella/1769084254400.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 22 Jan 2026 12:17:56 +0000",
  "fetched_at_utc": "2026-01-23T05:04:52.112881Z"
}