{
  "id": "359404f9192d651e",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "\"سوق بعقوبة\".. مقاهي الذاكرة تسرق الضجيج وتمنح الحكاية صوتها (صور)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%B3%D9%88%D9%82-%D8%A8%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D9%85%D9%82%D8%A7%D9%87%D9%8A-%D8%A7%D9%84%D8%B0%D8%A7%D9%83%D8%B1%D8%A9-%D8%AA%D8%B3%D8%B1%D9%82-%D8%A7%D9%84%D8%B6%D8%AC%D9%8A%D8%AC-%D9%88%D8%AA%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D8%AD%D9%83%D8%A7%D9%8A%D8%A9-%D8%B5%D9%88%D8%AA%D9%87%D8%A7-%D8%B5%D9%88%D8%B1",
  "description": "شفق نيوز – ديالى\nبعيداً عن صخب المقاهي الشبابية ودخان وضجيج\"الأركيلة\"، وأصوات الدومينو والورق، تحتفظ زوايا هادئة من سوق بعقوبة(مركز محافظة ديالى) بنبض مختلف.\nالمقاهي القديمة التي تُعرف محلياً بـ \"مقاهيالمتقاعدين ومقاهي الكبار\"، إذ لا يختصرها \"استكان شاي\" أو حديثعابر، بل تشكّل فضاءً مفتوحاً للذاكرة والثقافة والحوار العميق.\nهذه المقاهي، بمقاعدها الخشبية القديمة، حافظت علىطابعها البسيط، لا تعرف الضجيج ولا ازدحام الألعاب، بل تتميز بأحاديث رصينة ووجوهاعتادت الإصغاء قبل الكلام، مع شاي يُقدَّم كطقس اجتماعي لا كغاية. \nالمقاهي تشهد ملتقيات تبلغ ذروتها يوم السبت، من كلأسبوع، وسط حضور لافت لمتقاعدين وأدباء وفنانين من مختلف مناطق المحافظة، فضلاً عناستضافة فنانين وشعراء من سائر مدن البلاد.\nفي هذا الصدد، قال محمود أبو هدير، وهو من رواد المقاهيالقديمة، لوكالة شفق نيوز، إن \"المقاهي القديمة في سوق بعقوبة، ومن بينهامقهى الراحل أبو رقية ومقهى المعموري، أشبه بالصالونات الثقافية، حيث تتداول فيهاالكتب والشعر والحكايات، وتناقش فيها القضايا العامة، وتُروى فيها ذكريات السياسةوالفن والحياة\".\nوأضاف أن \"المقاهي المذكورة تمثل متنفساً هادئاًوحاضنة في مدينة تتسارع فيها وتيرة الحياة، بديلاً عن الأماكن الصاخبة، حيثيرتادها المتقاعد أو المثقف أو الفنان أو أي شخص في سنواته الأخيرة بملابس أنيقةتعكس احترامه للمكان، إذ يجد أجواء حياته ويتحدث مع من يشبهه في الحياةوالأفكار\".\nوأشار إلى أن \"المقاهي القديمة تعكس حالة من الرقي،باعتبار أن المتقاعد يمثل حصيلة من الصراع الحياتي مع أجواء عمله، وعندما يُحالعلى التقاعد لا بد أن يلجأ إلى مكان يعيش فيه أجوائه الخاصة التي تعبر عن إحساسهفي فترة حياته\".\nمن جانبه، بيّن عباس صبري، وهو مدير مدرسة متقاعد، أن\"الملتقيات في هذه المقاهي تحتضن التربويين وكبار السن من مختلف الفئات،الذين لا مكان لديهم في الكافيهات الحديثة التي لا تتناسب مع أعمارهم\".\nوأشار صبري، خلال حديثه لوكالة شفق نيوز، إلى أن\"الملتقيات هنا مناسبة لنا، إذ يتم استضافة شخصيات فنية أو أدبية مختلفةأسبوعياً، حيث تم استضافة الفنان محمود أبو العباس اليوم وناقشنا معه الدراماتالعراقية وما تعانيه وما تحتاج\".\nوتابع قائلاً إن \"توسعة هذه الملتقيات والمقاهيواستمرارها مهم جداً للآلاف من أهالي مدينة بعقوبة ومختلف مناطق محافظة ديالى،باعتبارها مساحة للوعي وملتقى للعقول قبل الأجساد\".",
  "image_url": "https://media.shafaq.com/media/arcella/1768658263987.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 17 Jan 2026 14:00:38 +0000",
  "fetched_at_utc": "2026-01-18T14:38:59.902666Z"
}