{
  "id": "3604feed7e9f1bcb",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "مرصد ينتقد البرلمان العراقي: يراقب ألوان الملابس ويتجاهل انهيار اقتصاد البلاد",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D8%B1%D8%B5%D8%AF-%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%A7%D9%84%D8%A8%D8%B1%D9%84%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%8A%D8%B1%D8%A7%D9%82%D8%A8-%D9%84%D9%88%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%A8%D8%B3-%D9%88%D9%8A%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF-%D8%A7%D9%84%D8%A8%D9%84%D8%A7%D8%AF",
  "description": "شفق نيوز - بغداد\nانتقد مرصد \"إيكو عراق\" الاقتصادي، يوم الثلاثاء، البرلمان العراقي لإصدار قرارات وقوانين بشأن تحديد زي رسمي للاعلاميين والصحفيين الذي يغطون الجلسات النيابية في حين يتجاهل الاوضاع الاقتصادية الصعبة التي تمرُّ بها البلاد.\nوقال مرصد إيكو عراق في بيان صحفي، إن \"أولى اجتماعات رئيس مجلس النواب ونائبيه خُصصت لمناقشة آلية عمل الصحفيين داخل مبنى البرلمان، بدل الانشغال بملفات تشريعية واقتصادية ملحّة\"، مبينًا أن \"القرارات التي أُبلغ بها الصحفيون والإعلاميون تتضمن الالتزام بالزي الرسمي، بما في ذلك ربطة العنق وبألوان محددة\".\nوأضاف البيان أن \"هذه التعليمات لا تشمل المراسلين، وإنما المصورين والفنيين العاملين في النقل المباشر، رغم أنهم لا يظهرون بشكل علني أمام وسائل الإعلام\".\nكما أشار المرصد إلى أن \"أي صحفي أو إعلامي يخالف هذه التعليمات يُمنع من دخول مبنى البرلمان، وقد سُجلت بالفعل حالات منع خلال إحدى الجلسات بسبب عدم تنسيق ألوان الملابس\".\nوانتقد مرصد إيكو عراق توقيت هذه القرارات، مؤكدًا أن \"البرلمان ينشغل بتنظيم ملابس الصحفيين في وقت يعاني فيه العراق من عجز مالي يتجاوز 24 تريليون دينار، إضافة إلى قطع وتأخير الرواتب، فضلًا عن التحديات الأمنية والتوترات التي تشهدها دول الجوار\".\nوختم البيان بالقول إن \"الأَولى بمجلس النواب الانصراف إلى تشريع القوانين التي تمس حياة المواطنين بشكل مباشر، مثل قوانين الاستثمار وسلّم الرواتب، بدل التدخل في العمل الصحفي وفرض قيود شكلية لا تمتّ لأولويات المرحلة بصلة\".\nأصدرت رئاسة مجلس النواب مجموعة قرارات جديدة تنظّم دخول الصحفيين والإعلاميين إلى مبنى البرلمان لتغطية أخبار الجلسات واللجان النيابية، من بينها إلزامهم بارتداء الزي الرسمي، بما في ذلك ربطة العنق، وبألوان محددة.",
  "image_url": "https://media.shafaq.com/media/arcella/1768864718834.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 20 Jan 2026 09:34:40 +0000",
  "fetched_at_utc": "2026-01-21T09:02:19.435013Z"
}