{
  "id": "36aba890f8ed63de",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "نينوى توقّع على بروتوكول لتوأمة الموصل مع توكات التركية",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%86%D9%8A%D9%86%D9%88%D9%89-%D8%AA%D9%88%D9%82-%D8%B9-%D8%B9%D9%84%D9%89-%D8%A8%D8%B1%D9%88%D8%AA%D9%88%D9%83%D9%88%D9%84-%D9%84%D8%AA%D9%88-%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84-%D9%85%D8%B9-%D8%AA%D9%88%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9",
  "description": "شفق نيوز- نينوى\nأعلنت الحكومة المحلية في محافظة نينوى، اليوم الثلاثاء، توقيع بروتوكوللتوأمة مدينة الموصل مع بلدية مدينة توكات التركية، في خطوة لتعزيز التواصل الذيبدأ قبل سنوات بين المدينتين.\nووقّع بروتوكول التوأمة محافظ نينوى عبد القادر الدخيل ورئيس بلدية توكاتمحمد كمال يازيجي أوغلو، في حفل أقيم بالموصل، بحضور القنصل العام التركي فيالموصل سرهاد فارلي، ومسؤولين محليين في المدينة.\nويهدف البروتوكول إلى تعزيز العلاقات الاجتماعية والاقتصادية والثقافيةوالسياحية والتجارية بين المدينتين، وفقاً للحكومة المحلية.\nوتعليقاً على توقيع البروتوكول، أعرب محافظ نينوى عن ارتياحه لتوقيع مذكرةالتفاهم التي تُرسّخ علاقة التوأمة بين توكات والموصل، موضحاً أن البروتوكول يهدفإلى تعزيز العلاقات بين تركيا والعراق، وأنه سيتم تنفيذ مذكرات تعاون مهمة فيمجالات الخدمات البلدية والتجارة والصناعة والزراعة والمياه في إطار الاتفاقية.\nمن جانبه، أعرب رئيس بلدية توكات أوغلو عن سعادته البالغة بوجوده فيالموصل، مؤكداً أن العلاقات التجارية والثقافية والسياحية العريقة بين تركياوالعراق، اكتسبت أهمية أكبر بتوقيع بروتوكول التوأمة.\nوأشار إلى أن \"الرئيس التركي رجب طيب أردوغان، ورئيس حزب الحركةالقومية دولت باهتشلي، يبذلان جهوداً حثيثة للمساهمة في إدارة عملية السلاموالاستقرار في دول الشرق الأوسط الشقيقة\".\nوأضاف أوغلو، \"جئنا إلى هنا ونحن على ثقة بأن هذه الشراكة التجاريةستُسهم إسهاماً كبيراً في عملية السلام والاستقرار هذه\".\nوأشار إلى أن \"هذه الشراكة ستُسهم أيضاً في إعادة إعمار الموصل\"،مضيفاً أن \"الخطوات المُتخذة ستشجع رجال الأعمال الأتراك على زيادة نشاطهم فيالمدينة\".\nوكان الدخيل استقبل الوفد التركي الرسمي برئاسة رئيس بلدية توكات محمد كماليازجي أوغلو والوفد المرافق له، في زيارة معلنة جرى خلالها توقيع مذكرة تفاهمللتعاون بين الجانبين.",
  "image_url": "https://media.shafaq.com/media/arcella/1768941256405.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 20 Jan 2026 20:37:21 +0000",
  "fetched_at_utc": "2026-01-22T07:03:42.772024Z"
}