{
  "id": "3cdb7adae45c2332",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "رسميا .. الداخلية تُبرئ ضابطاً من تهم \"غير اخلاقية\" وتعلن طرد نحو 5 آلاف منتسب",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%AF%D8%A7%D8%AE%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D8%AA%D8%B9%D9%84%D9%86-%D8%B7%D8%B1%D8%AF-%D9%86%D8%AD%D9%88-5000-%D8%B6%D8%A7%D8%A8%D8%B7-%D9%88%D9%85%D9%86%D8%AA%D8%B3%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D8%AF%D9%85%D8%A9",
  "description": "شفق نيوز - بغداد\nأعلنت وزارة الداخلية العراقية، يوم السبت، براءة العميد احمد جواد آمر قاطع شرطة نجدة الكندي في جانب الرصافة من العاصمة بغداد من التهم \"غير الاخلاقية\" المنسوبة إليه، في حين أكدت طرد نحو 5000 منتسب من الخدمة لمخالفتهم القوانين والتعليمات.\nوكانت قناة \"عراق الحدث\" المحلية الفضائية قد نشرت تهما منسوبة الى الضابط جواد بممارسة افعال غير اخلاقية مع عناصر تم تعيينهم حديثا في سلك الشرطة من خلال إجبارهم على ذلك، مما أثار ضجة و لغطا واسعا على مواقع التواصل الاجتماعي، وداخل المجتمع العراقي، الأمر الذي دفع بوزارة الداخلية إلى تشكيل لجنة تحقيقية للكشف عن حقيقة تلك الادعاءات.\nو بخصوص نتائج التحقيق في تلك القضية عقد مدير العلاقات والاعلام في وزارة الداخلية العميد مقداد ميري مؤتمراً صحفياً حضره مراسل وكالة شفق نيوز، قال فيه إن وزارة الداخلية لا تقف مع أي مخالف، والكل يخضع للقانون، مبينا أن ما يقارب خمسة آلاف ضابط ومنتسب تم طردهم من الخدمة.\nوأضاف \"نحن نحترم حرية الصحافة والإعلام، ونحن شفافون جدا مع وسائل الإعلام من خلال اطلاعهم على الاخبار كافة، وبسبب الاستخدام السيء للإعلام تعرضت سمعة وزارة الداخلية إلى التهديد ووضعتها على المحك\".\nكما اعتبر العميد ميري، تلك التهم التي نسبتها قناة \"عراق الحدث\" الفضائية إلى الضابط أعلاه \"استهدافا للداخلية، ولـ 700 ألف ضابط ومنتسب فيها\"، منوها الى ان وزير الداخلية عبد الامير الشمري وجّه بتكريم الضابط المستهدف، ومنحه اجازة، وإبداء المساعدة له.\nومضى بالقول إن \"قناة (عراق الحدث) تناولت وزارة الداخلية بوجه غير حق و ضللت الرأي العام، وكان آخرها موضوع العميد، وتمت تبرئته من التهم المنسوبة إليه\"، لافتا الى أن \"أحد البرامج التابعة للقناة استضافت ضيوفا، واستهدفت وزير الداخلية، وصدرت عنها اتهامات اخرى ضد الوزارة، وهذا ظلم كبير جدا\".\nوشدد العميد ميري، على أن \"اي مواطن عراقي لديه دليل بحق أي شخص، فأبواب الوزارة مفتوحة للجميع\"، مستطردا القول إن \"وزارة الداخلية ستلجأ إلى القضاء في تلك التهم، ولن يكون هناك أي تعامل وتعاون مع قناة (عراق الحدث) لا في مقر وزارة الداخلية، ولا في أي مقر أو مديرية للوزارة في المحافظات\".\nمن جهته قال العميد حسن هادي مدير الأمن السيبراني ورئيس اللجنة المكلفة في التحقيق بقضية الضابط خلال المؤتمر الصحفي، إن المديرية قامت بإجراء تحليل رقمي للصور المنشورة على مواقع التواصل الاجتماعي بحق العميد، وتم التوصل إلى أنه تم استخدام الذكاء الاصطناعي، وأن هناك تلاعبا يدويا في ملف الصور من خلال استخدام احد البرامج (الفوتوشوب).",
  "image_url": "https://media.shafaq.com/media/arcella/1769847382416.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 31 Jan 2026 08:20:28 +0000",
  "fetched_at_utc": "2026-01-31T18:59:54.459714Z"
}