{
  "id": "3dfe6a6145e39daa",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "تحذيرات من عمالة \"غير قانونية\" في البصرة: تخلف 3 إشكاليات",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1%D8%A7%D8%AA-%D9%85%D9%86-%D8%B9%D9%85%D8%A7%D9%84%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B5%D8%B1%D8%A9-%D8%AA%D8%AE%D9%84%D9%81-3-%D8%B4%D9%83%D8%A7%D9%84%D9%8A%D8%A7%D8%AA",
  "description": "شفق نيوز- البصرة\nحذر رئيس اتحاد نقابات العمال في محافظة البصرة، أحمد فهمي، يوم الخميس، من تنامي ظاهرة العمالة الأجنبية غير المصرح بها قانونياً في العراق، ولا سيما العمال السوريين الذين دخلوا البلاد تحت غطاء السياحة أو بطرق غير نظامية ثم انخرطوا في سوق العمل بشكل مخالف للقانون.\nوذكر فهمي، في حديث لوكالة شفق نيوز، إن \"القضية لا تتعلق بموقف سلبي تجاه أي شعب، بل تمس بشكل مباشر سيادة الدولة واحترام القوانين النافذة\"، مؤكداً أن \"أي أجنبي يعمل داخل العراق يجب أن يكون حاصلاً على إجازة عمل رسمية وفق الأطر القانونية المعتمدة\".\nوأوضح أن \"انتشار العمالة غير النظامية يخلّف ثلاث إشكاليات خطيرة، أبرزها المنافسة غير العادلة مع العامل العراقي وما يترتب عليها من ارتفاع نسب البطالة بين الشباب، إضافة إلى الإضرار بمنظومة الأجور والضمان الاجتماعي نتيجة عدم دفع الضرائب والاشتراكات القانونية، فضلاً عن استنزاف العملة الصعبة عبر تحويل مبالغ مالية كبيرة إلى خارج البلاد سنوياً\".\nوأضاف أن \"وجود أعداد كبيرة من العمال غير المسجلين رسمياً يخلق ثغرات أمنية وتنظيمية يصعب متابعتها\"، مشدداً على أن \"الحل لا يكمن في الترحيل الجماعي، بل في اعتماد معالجة قانونية منظمة تشمل حصر الأعداد، وتدقيق أوضاعهم، وتصحيح أوضاعهم القانونية، إلى جانب محاسبة أصحاب العمل الذين يشغلون عمالة غير نظامية، مع إعطاء الأولوية للعامل العراقي\".\nورأى فاهم، في ختام حديثه، أن هذه القضية ليست موجهة ضد جنسية بعينها، بل ضد الفوضى في سوق العمل وخرق القانون وتضييع فرص العمل على العراقيين\".",
  "image_url": "https://media.shafaq.com/media/arcella/1748501906803.jpg",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 22 Jan 2026 20:59:36 +0000",
  "fetched_at_utc": "2026-01-23T07:02:26.082022Z"
}