{
  "id": "412700e789e3afb7",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "رصيف جديد بميناء أم قصر الشمالي يستقبل أول باخرة عالمية (صور)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%B1%D8%B5%D9%8A%D9%81-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D9%85%D9%8A%D9%86%D8%A7-%D9%85-%D9%82%D8%B5%D8%B1-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84%D9%8A-%D9%8A%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%88%D9%84-%D8%A8%D8%A7%D8%AE%D8%B1%D8%A9-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%B5%D9%88%D8%B1",
  "description": "شفق نيوز- البصرة \nدخل أحد أرصفة ميناء أم قصر الشمالي، يوم الجمعة، حيز العمل فعليًا، مع استقبال أول باخرة، في خطوة تجسد نقلة نوعية في قدرات الموانئ العراقية، وتعزز موقعها على خارطة النقل البحري الإقليمي والدولي.\nوقال معاون مدير ميناء أم قصر الشمالي محمد طاهر، لوكالة شفق نيوز، إن \"الرصيف الجديد، وهو ضمن مشروع الأرصفة، صمم مواصفات فنية متقدمة، إذ يبلغ طوله 550 مترًا وبغاطسٍ يصل إلى 18 مترًا، ما يتيح له استقبال أطول بواخر الحاويات في العالم، وبطاقةٍ استيعابيّة تبلغ 25 ألف حاوية\".\nوأضاف طاهر، أن \"الرصيف جهز بـ4 رافعات عملاقة بطاقة تحميل تصل إلى 100 طن للرافعة الواحدة، قادرة على مناولة حاوية واحدة بقياس 40 قدمًا أو حاويتين بقياس 20 قدمًا في آنٍ واحد\". \nوتابع، أن \"المشروع جهز بأحدث الأنظمة التكنولوجية، حيث تعتمد الرافعات على تقنياتٍ ذكيّة تمكنها من قراءة البروفايل الخاص بالباخرة والتعامل معها تلقائيًا وفق نظامها التشغيلي، بما يضمن سرعة ودقة عمليات المناولة، وبما يتوافق مع المعايير العالمية المعتمدة في الموانئ المتقدمة\".\nبدوره قال المدير التنفيذي للمشروع محمد ديمرجي، لوكالة شفق نيوز، إن \"الرصيف الأول ضمن مشروع أرصفة الميناء الجديدة استقبل باخرة MSC العالميّة، والتي يبلغ طولها 366 مترًا، وتحمل على متنها 14 ألف حاوية، خصص منها 2800 حاوية لميناء أم قصر، والتي تضم في غالبيتها مواد استهلاكية مخصصة للسوق المحلي\".\nوتابع، أن \"الباخرة العالمية كانت راسية في ميناء حمد بدولة الإمارات العربية المتحدة، فيما جرت عمليات إنزال الحاويات وفق آليّات عالمية متطورة تعتمد على رافعات مبرمجة تتكامل مباشرة مع أنظمة الباخرة\".",
  "image_url": "https://media.shafaq.com/media/arcella/1769783697342.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Fri, 30 Jan 2026 14:40:53 +0000",
  "fetched_at_utc": "2026-01-30T23:51:50.844404Z"
}