{
  "id": "41b9c734aa7a7276",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "متقدماً على سوريا فقط .. العراق يتذيل تصنيف أقوى الجوازات العربية لعام 2026",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D8%AA%D9%82%D8%AF%D9%85%D8%A7-%D8%B9%D9%84%D9%89-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%81%D9%82%D8%B7-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%AA%D8%B0%D9%8A%D9%84-%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D9%82%D9%88%D9%89-%D8%A7%D9%84%D8%AC%D9%88%D8%A7%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%84%D8%B9%D8%A7%D9%85-2026",
  "description": "شفق نيوز - بغداد\nحلّ جواز السفر العراقي في المرتبة الـ 20 عربيًا وفق تصنيف مؤشر هينلي لجوازات السفر لعام 2026، ليكون من بين الأضعف على المستوى العربي من حيث حرية التنقل، في وقتٍ أظهر فيه المؤشر تفاوتًا واضحًا في قوة الجوازات بين الدول العربية، حسب مؤشر The Henley Passport Index 2026.\nوبحسب التصنيف، تصدّرت دولة الإمارات العربية المتحدة قائمة أقوى جوازات السفر العربية، بحلولها في المرتبة الأولى عربيًا، تلتها قطر في المرتبة الثانية، ثم الكويت ثالثًا، فيما جاءت السعودية في المرتبة الرابعة عربيًا، والبحرين خامسًا، وسلطنة عُمان في المرتبة السادسة.\nوجاء المغرب في المرتبة السابعة عربيًا، تليها تونس ثامنًا، ثم موريتانيا تاسعًا، والجزائر عاشرًا، فيما حلّ الأردن في المرتبة الـ11عربيًا، ومصر في المرتبة الـ12، ثم جيبوتي الـ13، ولبنان في المرتبة الـ14 عربيًا.\nكما شمل التصنيف السودان في المرتبة الـ15 عربيًا، تليها ليبيا بالمرتبة الـ16، ثم فلسطين في المرتبة الـ17، والصومال الـ18، واليمن في المرتبة الـ19، فيما جاء العراق في المرتبة الـ20 عربيًا، متقدمًا على سوريا التي حلّت في ذيل القائمة بالمرتبةالـ21 عربيًا.\nويعتمد مؤشر هينلي لجوازات السفر على بيانات الاتحاد الدولي للنقل الجوي (IATA)، ويقيس قوة الجوازات بعدد الدول التي يمكن دخولها دون تأشيرة مسبقة أو بتأشيرة عند الوصول.",
  "image_url": "https://media.shafaq.com/media/arcella/1768477307525.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 15 Jan 2026 11:42:14 +0000",
  "fetched_at_utc": "2026-01-17T06:55:34.226425Z"
}