{
  "id": "44ec7c0c1981aae9",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "تظاهرة جديدة للتدريسين تتجه نحو مجلس الوزراء وسط بغداد للمطالبة بالمخصصات",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AA%D8%B8%D8%A7%D9%87%D8%B1%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%B3%D9%8A%D9%86-%D8%AA%D8%AA%D8%AC%D9%87-%D9%86%D8%AD%D9%88-%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D9%88%D8%B2%D8%B1%D8%A7-%D9%88%D8%B3%D8%B7-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D9%84%D9%84%D9%85%D8%B7%D8%A7%D9%84%D8%A8%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%AE%D8%B5%D8%B5%D8%A7%D8%AA",
  "description": "شفق نيوز- بغداد\nخرج العشرات من موظفي و تدريسي الجامعات الحكومية، يوم الثلاثاء، في تظاهرة جديدة انطلقت من داخل عدد من الجامعات باتجاه ساحة التحرير وسط بغداد، للمطالبة بعدم قطع المخصصات الجامعية.\nوقال مراسل وكالة شفق نيوز، إن \"المتظاهرين، بعد تجمعهم في ساحة التحرير، تحركوا باتجاه مجلس الوزراء، رافعين لافتات تؤكد أن المخصصات الجامعية حق مكتسب لا يمكن المساس به\"، محذرين من \"تداعيات القرار على الواقع المعيشي للكادر الأكاديمي والإداري\".\nودعا المتظاهرون الحكومة إلى \"الاستجابة لمطالبهم وإلغاء أي إجراءات من شأنها تقليص حقوقهم\"، مؤكدين \"استمرار الاحتجاجات في حال عدم التراجع عن القرار\".\nوتشهد عدد من الجامعات العراقية، منذ أكثر من يومين، اعتصامات وإضرابات لموظفيها احتجاجاً على قرار استقطاع المخصصات الجامعية، وسط تصعيد لافت شمل إغلاق بعض الجامعات ومديريات التربية وتنظيم وقفات احتجاجية داخل الحرم الجامعي.\nوكان وزير التربية وكالة، أحمد الأسدي، قد أكد أمس الاثنين، وجود مخصصات الخدمة الجامعية في الوزارة وعدم إلغاء أي فئة، مشيراً إلى أن ما يحدث هو نتيجة سوء تفسير للمواد.\nوأثار تنفيذ الفقرة (7) من قرار مجلس الوزراء رقم (40) لسنة 2026 جدلاً واسعاً في العراق، بعد أن أوضحت وزارة المالية أن صرف مخصصات الخدمة الجامعية سيقتصر على الموظفين \"المتفرغين للتدريس فقط\"، مع إيقاف منحها لغير المتفرغين، بما يتوافق مع نصوص قانون الخدمة الجامعية رقم (23) لسنة 2008.",
  "image_url": "https://media.shafaq.com/media/arcella/1769505770715.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 27 Jan 2026 09:23:24 +0000",
  "fetched_at_utc": "2026-01-27T21:38:04.079484Z"
}