{
  "id": "4998014dd42da0a6",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "خطيب جامع أبي حنيفة في بغداد يحذر من \"التقشف\" و المساس برواتب الموظفين",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AE%D8%B7%D9%8A%D8%A8-%D8%AC%D8%A7%D9%85%D8%B9-%D8%A8%D9%8A-%D8%AD%D9%86%D9%8A%D9%81%D8%A9-%D9%81%D9%8A-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D9%82%D8%B4%D9%81-%D9%88-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%B3-%D8%A8%D8%B1%D9%88%D8%A7%D8%AA%D8%A8-%D8%A7%D9%84%D9%85%D9%88%D8%B8%D9%81%D9%8A%D9%86",
  "description": "شفق نيوز - بغداد\nحذر عبد الوهاب السامرائي، إمام وخطيب صلاة الجمعة في جامع أبي حنيفة النعمان ببغداد، من المساس برواتب الموظفين البسطاء تحت ذريعة التقشف ومعالجة الحالة الاقتصادية التي يمر بها البلد.\nوقال السامرائي في خطبة صلاة الجمعة في جامع ابي حنيفة بمنطقة الاعظمية ببغداد، إن \"هناك توجهاً للتقشف ومعالجة الحالة الاقتصادية التي يمر بها البلد، لكن ليس من الضروري أن تكون هذه المعالجة على حساب صغار الموظفين\"، مشيراً إلى أن \"هناك موظفين في الدولة العراقية يتقاضون نحو 500% و400% من الرواتب\".\nوأضاف أن \"النائب في البرلمان، ومع تعبه وجهده في تشريع القوانين، يعمل أربع سنوات فقط ثم يتقاضى راتباً تقاعدياً مميزاً إلى نهاية الحياة، أما الموظف الصغير فيعمل لعشرين عاماً على الأقل ثم يتقاعد بمبلغ معرض للتهديد والتشكيك\".\nوتابع السامرائي أن \"هناك موارد مثل البنزين والمنتجات النفطية التي تباع محلياً، مواردها أرقام فلكية من الممكن أن تمول دولاً\"، لافتاً إلى أن \"هناك فئة من الموظفين والتدريسيين يفكرون حالياً بترك وظيفتهم بسبب هذا التوجه\".\nودعا خطيب جامع ابي حنيفة الجهات المتخصصة والمسؤولين في الدولة العراقية إلى \"عدم المس برواتب الموظفين البسطاء\"، مؤكداً أن \"الموظف بات يعيش حالة من القلق من التشكيك والمس براتبه، ما يشكل عبئاً إضافياً عليه\".",
  "image_url": "https://media.shafaq.com/media/arcella/1769165232367.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Fri, 23 Jan 2026 10:47:29 +0000",
  "fetched_at_utc": "2026-01-23T19:02:08.466344Z"
}