{
  "id": "4a8581d35da90a1b",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "مرصد: أكثر من نصف الأراضي الزراعية في العراق خارج الاستغلال",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D8%B1%D8%B5%D8%AF-%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D9%86%D8%B5%D9%81-%D8%A7%D9%84-%D8%B1%D8%A7%D8%B6%D9%8A-%D8%A7%D9%84%D8%B2%D8%B1%D8%A7%D8%B9%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%BA%D9%84%D8%A7%D9%84",
  "description": "شفق نيوز- بغداد\nأعلن مرصد إيكو عراق، يوم الأحد، أن إجمالي الأراضي الصالحة للزراعة في البلاد يبلغ نحو 28 مليون دونم، إلا أن المساحات الداخلة فعليًا في الإنتاج الزراعي لا تتجاوز 13 مليون دونم، مشيرًا إلى وجود خمسة أسباب رئيسية وراء تراجع النشاط الزراعي في العراق.\nوذكر المرصد، في بيان ورد لوكالة شفق نيوز، أن \"عدد الأراضي الصالحة للزراعة يبلغ 28 مليون دونم، لكن أكثر من نصفها غير مستغل، إذ إن 13 مليون دونم فقط منها داخلة حاليًا ضمن العملية الزراعية\"، موضحًا أن \"الأراضي الزراعية في العراق تنقسم إلى قسمين؛ أراضٍ ديمية تعتمد على مياه الأمطار، كما في محافظتي المثنى وصلاح الدين\".\nوأضاف أن \"القسم الآخر يتمثل بالأراضي المروية التي تعتمد على الأنهار وشبكات الري، مثل محافظة واسط التي تُعدّ من أكثر المحافظات اعتمادًا على هذا النوع من الزراعة\".\nوأشار المرصد، إلى أن \"هناك خمسة أسباب تقف وراء قلة الزراعة في البلاد، تتمثل في شحّ المياه، وقلة تساقط الأمطار، والجفاف، وتغيّر المناخ، فضلًا عن ضعف الدعم الحكومي\".\nوأوضح أن \"ضعف الدعم الحكومي يظهر في غياب التخطيط الزراعي طويل الأمد، وعدم كفاية دعم الفلاح بالبذور والأسمدة والتسويق\"، مضيفًا أن \"مشاكل التسعير وشراء المحاصيل، إلى جانب عدم تطوير المناطق الريفية، دفعت أعدادًا من السكان إلى الهجرة نحو المدن\".\nوختم المرصد بيانه بالتأكيد على ضرورة \"وضع استراتيجية وطنية عاجلة لإدارة المياه والزراعة تشمل تحديث شبكات الري\"، مضيفاً \"واعتماد التقنيات الحديثة، ودعم المحاصيل الأقل استهلاكًا للمياه، وتشجيع الاستثمار الزراعي، وتنمية المناطق الريفية\".",
  "image_url": "https://media.shafaq.com/media/arcella/1718193831941.jpg",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sun, 25 Jan 2026 07:04:16 +0000",
  "fetched_at_utc": "2026-01-26T23:43:28.007890Z"
}