{
  "id": "4cfb9cbe39cf6d50",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "حكومة السوداني تجري تعديلا على قرار ضريبي وتتخذ قرارات بالجملة",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AD%D9%83%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86%D9%8A-%D8%AA%D8%AC%D8%B1%D9%8A-%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7-%D8%B9%D9%84%D9%89-%D9%82%D8%B1%D8%A7%D8%B1-%D8%B6%D8%B1%D9%8A%D8%A8%D9%8A-%D9%88%D8%AA%D8%AA%D8%AE%D8%B0-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%AC%D9%85%D9%84%D8%A9",
  "description": "شفق نيوز- بغداد\nأقرّت حكومة رئيس الوزراء المنتهية ولايته محمدشياع السوداني، يوم الثلاثاء، إجراء تعديل على قرار ضريبي ضمن حزمة قرارات اتخذتها.\nوذكر بيان للمكتب الإعلامي للسوداني ورد وكالةشفق نيوز، أن الأخير ترأس اليوم الجلسة الاعتيادية الرابعة لمجلس الوزراء لعام2026، وجرى خلالها بحث الأوضاع في البلاد، ومناقشة الموضوعات المدرجة على جدولالأعمال واتخاذ القرارات اللازمة بشأنها.\nووفقاً للبيان، واصل مجلس الوزراء استعراضإجراءات الوزارات ومؤسسات الدولة كافة بشأن تقليل النفقات وتعظيم الإيرادات.\nووافق المجلس على استمرار صرف الرواتبوالمستحقاتِ الخاصة بهم لحينِ إقرار التعديل لقانون تعويض المتضررين جرّاءَالعمليات الحربية والأخطاء العسكرية والعمليات الإرهابية، في مجلس النواب.\nكما أقرّ مجلس الوزراء \"تعديل قراره (822لسنة 2025)، ليتضمّنَ إقرار الاستيفاءِ الضّريبي الذي أجرته وزارةُ النفطِ مِنالشركاتِ النَّفطيةِ، للسنوات (2011- 2016 ) دون تعقيباتٍ تتصل بتحديد سعر الصّرف،وإقرار مقدار الاستقطاعِ البالغِ (35%) على أيّ تعاملٍ يخَصُ الإيراداتِ الأخرىللشركاتِ النّفطية، وكذلكَ استكمالُ لجنةِ الأمرِ الدّيواني المُختصةُ أعمالَهالغرضِ قيامِ الشركاتِ النفطية بتسديدِ الفُروقات الّتي بذمّتها، مع إطفاءِالغراماتِ والفوائدِ المُترتبة على الشركاتِ النفطية الناتجة عن تأخّرِ السّدادِ،من مواردِ كل شركة استخراجية تابعة لوزارة النفط، والمتعاقد معها شركات التراخيصالأجنبية\".\nوبشأن استيفاء أجورِ الخدمات المقدّمةللمواطِنين من قبل دوائر وزارة العدل، أقرّ مجلس الوزراء وفقاً للبيان، استمرارالوزارة استيفاء الأجورِ الحالية، بعد انتهاء السّنة المالية الى حين إصدار قانونالموازنة العامة الاتحادية للسّنة المالية 2026، وتطبيق أحكام قانون الإدارةالمالية الاتحادية رقم (6 لسنة 2019) المعدّل، على الأجورِ المستوفاة، وتؤولالأجور الى الخزينة العامة.\nكما قرر المجلس قيام الجهات الحكومية كافة(وخاصة وزارات؛ النفط، الموارد المائية، الكهرباء)، بسد احتياجاتها من المكائنوالمعدات التخصصية من المتوفرة لديها، أو من خلال الاستئجار من القطاعين الخاصوالعام، عبر دعوات تنافسية.\nوأقر المجلس في جلسته أيضاً، تسريع تسويق مادةالكبريت (للأغراض المحلية، أو لأغراض التصدير)، وكذلك مادتا الكبريت المصاحبوالخام، وبالآلية التي اقرها قرار مجلس الوزراء (844 لسنة 2025)، ورفع تقاريرشهرية بالموضوع الى مجلس الوزراء.\nوأقر المجلس وفق البيان، تحويل الشركات العامةودوائر التمويل الذاتي كافة، ما نسبته (80%) من المبلغ المستحق حصة الخزينة البالغمقدارها (65%)، على وفق قرار مجلس الوزراء (600 لسنة 2024) وتعديلاته، على اساسالحسابات الختامية لهذه الشركات لسنة 2025، والسنوات اللاحقة.\nوقرر مجلسُ الوزراء عدَّ منفذ مندلي- سومار،الحدودي، منفذاً دولياً، استناداً الى أحكام قانونِ هيئة المنافذ الحدودية 30 لسنة2016.\nوفي القطاع الصناعي اقرّ مجلس الوزراء قيامالمديرية العامة للتنمية الصناعية، بمنح إجازة انشاء مصنع لصناعة الدراجات الناريةوالكهربائية الى شركة بابل الذهبية للتجارة العامة وتجارة وتصنيع السياراتوالدراجات.\nوفي مجال تنظيم استيراد المواد المستعملة، وافقالمجلس على إصدار ضوابط تنظيم استيرادها، بعد تضمينها الاحكام الخاصة بشمول الموادالمذكورة بالرسم الجمركي المحدد لها من وزارة المالية، بحسب الإجراءات المعنيةبهذا الشأن.",
  "image_url": "https://media.shafaq.com/media/arcella/1769530648517.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 27 Jan 2026 16:15:12 +0000",
  "fetched_at_utc": "2026-01-28T05:54:43.204580Z"
}