{
  "id": "4d1dcfa6f96b7468",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "العراق يستورد ألف طن من الرمّان السوري منذ بداية العام الحالي",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%B3%D8%AA%D9%88%D8%B1%D8%AF-%D9%84%D9%81-%D8%B7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D9%85-%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%85%D9%86%D8%B0-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D9%8A",
  "description": "شفق نيوز – دمشق \nأعلنت لجنة سوريةلمصدري الخضار والفواكه، اليوم الأربعاء، تصدير ألف طن من محصول الرمّان إلى السوقالعراقية منذ بداية العام الحالي، مؤشرة ارتفاعاً في صادرات الخضار والفواكهالسورية.\nحيث سجّلت الصادراتالسورية من الخضار والفواكه نحو 4525 طناً متجهة إلى أسواق العراق ودول الخليجوالأردن، في مؤشر تعتبره اللجنة شاهداً على قدرة المنتج السوري على المنافسة فيالأسواق الإقليمية.\nوقال عضو لجنة مصدريالخضار والفواكه في سوق الهال بدمشق، محمد العقاد، لوكالة شفق نيوز إن \"نحو40 برّاداً محمّلاً بالرمّان تم تصديره إلى العراق منذ بداية العام الحالي\"،لافتاً إلى أن \"حمولة البرّاد الواحد تبلغ نحو 25 طناً، أي ما يعادل أكثر من1000 طن\".\nكما تم تصدير حوالي181 شاحنة برّاد من السوق منذ بداية العام وفقاً للعقاد، الذي أوضح أن \"السوقيشهد تصدير ما بين 10 إلى 20 شاحنة مبرّدة يومياً محمّلة بمنتجات زراعية متنوّعةمثل البطاطا والحمضيات والتفاح والرمان، ما يعكس تحسناً واضحاً مقارنة بالفترات السابقة\"،مشيراً إلى أن \"دول الخليج تمثل الوجهة الرئيسية لهذه الصادرات\".\nوأكد العقاد أن\"مراكز الحدود في المعابر الحدودية قد وثقت جميع الشحنات من خلال بياناترسمية صادرة عنها\"، مؤكداً أن \"أسعار المنتجات الزراعية في السوقينالمحلية والخارجية تُحدد وفقاً للعرض والطلب وجودة المنتج، كما تتحدد طبيعةالمنتجات المطلوبة بحسب كل دولة ورغباتها\".\nوبيّن أن \"هذهالانتعاشة تعكس الجهود المبذولة من قبل المزارعين والمصدرين، بالإضافة إلى الدعممن الجهات الحكومية، التي تعمل على تنظيم السوق وتوفير البيانات اللازمة لضمانجودة المنتجات وسلاسة انتقالها\".\nوأشار العقاد إلى أن\"وزارة الزراعة تُصدر روزنامة زراعية تُعدّل شهرياً وفقاً لحاجة السوقالمحلية، وتتضمن أبرز المنتجات التي لا يُسمح بتصديرها أو استيرادها، وتعتمد هذهالروزنامة على دراسة المساحات المزروعة وتقديرات الإنتاج وحاجة السوق المحلية منالمنتجات\".\nوتشير الجهات المختصةفي سوريا إلى استمرار صادرات الفواكه والخضروات في تحقيق نمو ملحوظ، ما يعكستحسناً واضحاً في القطاع الزراعي خلال الفترة الحالية، وفقاً لهذه الجهات.",
  "image_url": "https://media.shafaq.com/media/arcella/1768992848950.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 21 Jan 2026 10:54:14 +0000",
  "fetched_at_utc": "2026-01-22T20:53:52.254099Z"
}