{
  "id": "4ddcb28bcaef084f",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "العراقيون للواجهة مجدداً.. روسيا تعلن عدد المتطوعين في جيشها",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D9%88%D9%86-%D9%84%D9%84%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%AC%D8%AF%D8%AF%D8%A7-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%B9%D9%84%D9%86-%D8%B9%D8%AF%D8%AF-%D8%A7%D9%84%D9%85%D8%AA%D8%B7%D9%88%D8%B9%D9%8A%D9%86-%D9%81%D9%8A-%D8%AC%D9%8A%D8%B4%D9%87%D8%A7",
  "description": "شفق نيوز- بغداد/ موسكو\nأثار إعلان نائب رئيس مجلس الأمن الروسي دميتري مدفيديف، يوم الجمعة،وجود أكثر من 422 ألف متطوع تعاقدوا مع وزارة الدفاع خلال 2025، الحديث عن ملفالمتطوعين العراقيين في الجيش الروسي للقتال معهم ضد أوكرانيا، وسط غياب لإحصائياتدقيقة عن أعدادهم. \nوقال مدفيديف إن \"422 ألفاً و704 أفراد تعاقدوا مع وزارة الدفاعللخدمة الطوعية في الجيش الروسي خلال عام 2025\"، مشيراً خلال اجتماع حول أداءتشكيلات المسيّرات إلى أنه رفع تقريراً بذلك إلى الرئيس فلاديمير بوتين، استعرض فيهنتائج التجنيد للعام الماضي. \nوأضاف أن \"32 ألف شخص التحقوا بالخدمة طوعاً خالص وأبرموا العقوداللازمة\"، مبيناً أن \"المهمة التي حددها القائد الأعلى للقوات المسلحةالرئيس بوتين لتعزيز صفوف الجيش عبر الخدمة التعاقدية تحققت بالكامل، مع استمرارالخدمة الإلزامية للشباب دون سوقهم إلى العمليات العسكرية بموجب مرسوم خاص صادر عنرئيس البلاد\". \nولم يتطرق الإعلان الروسي إلى جنسيات المتطوعين في الجيش، في وقت لاتوجد إحصائيات عن العراقيين المشاركين في القتال مع الجيش الروسي ضد أوكرانيا،فيما تنتشر على منصات التواصل الاجتماعي مقاطع فيديو تعود لشبان عراقيين يرتدونالزي العسكري الروسي ويرفعون العلم العراقي في جبهات القتال. \nوعلى الرغم من نفي الحكومة العراقية امتلاكها بيانات رسمية بشأنهؤلاء، فإن تساؤلات كثيرة طُرحت حول الجهات التي سهلت سفرهم والوسطاء الذين نشطوافي محافظات الجنوب منذ عام 2023. \nوكانت لجنة العلاقات الخارجية في البرلمان العراقي، قد أقرت خلال حديثلوكالة شفق نيوز في أيلول/ سبتمبر الماضي، بوجود عراقيين يقاتلون مع الجيش الروسيفي الحرب مع أوكرانيا، معلنة التحرك داخل مجلس النواب لكشف حيثياته ووضع حد له.\nيذكر أن العديد من المقاتلين العراقيين المشاركين في الحرب الروسيةالأوكرانية لصالح موسكو، قد ناشدوا بإعادتهم إلى العراق، بعدما زجوا بأنفسهم فيالحرب المستعرة منذ مطلع العام 2022، ولكن دون رد رسمي حول ذلك.\nوكانت وكالة شفق نيوز كشفت في تقارير وتحقيقات عن فقدان العديد منالعائلات العراقية، الاتصال بأبنائها الذين توجهوا للقتال إلى جانب القوات الروسيةفي الحرب الدائرة منذ 24 شباط/ فبراير 2022 ضد أوكرانيا.\nوآخر حالات الاختفاء التي سلطت عليها وكالة شفق نيوز الضوء هي اختفاءمحمد عماد صاحب (24 عاماً)، حيث التقت الوكالة بوالدته السيدة زينب جبار، الساكنةفي قضاء المسيب شمالي محافظة بابل العراقية، في تطور يرسخ خطورةالأمر الذي لم يعد محض معلومات مغلوطة حول التحاق الشباب إلى تلك الجبهة الدموية.\nوكان السفير الروسي في العراق، ألبروس كوتراشيف، قد أفاد في مقابلةخاصة مع وكالة شفق نيوز، بأن \"آلاف العراقيين\" مستعدون للانضمام إلىالجيش الروسي إذا فُتح الباب أمامهم.\nوينص القانون الروسي على أنه يحق لأي مواطن أجنبي مقيم في روسيا ويجيداللغة الروسية التعاقد مع الجيش الروسي وفق عقد رسمي براتب محدد يتراوح 2500 –3000 آلاف دولار.\nيشار إلى أن أغلب الذين التحقوا بالجيش الروسي هم من الوافدين إلىموسكو بهدف السياحة أو ممن اتخذوا من الأخيرة بوابة آمنة لتحقيق أحلامهم في أحدالدول الأوربية.\nوتقول مصادر مطلعة لوكالة شفق نيوز، إن العروض اللافتة التي تقدمهابعض شركات السياحة في بغداد والمحافظات تحت يافطة السياحة للتعرف على معالم الدولالأوربية إلى جانب روسيا وأوكرانيا وبأسعار مناسبة، وأحياناً تقدم سفرات بنظامالأقساط الميسرة، أسهمت في استقطاب الآلاف من الشباب السفر الى روسيا وأوكرانيا.",
  "image_url": "https://media.shafaq.com/media/arcella/1768573982795.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Fri, 16 Jan 2026 14:34:50 +0000",
  "fetched_at_utc": "2026-01-18T18:52:00.261601Z"
}