{
  "id": "51edb4a61c31c996",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "الداخلية تدعو الصيادين الأجانب إلى العودة إلى بلدانهم خلال أيام",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%AF%D8%A7%D8%AE%D9%84%D9%8A%D8%A9-%D8%AA%D8%AF%D8%B9%D9%88-%D8%A7%D9%84%D8%B5%D9%8A%D8%A7%D8%AF%D9%8A%D9%86-%D8%A7%D9%84-%D8%AC%D8%A7%D9%86%D8%A8-%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%89-%D8%A8%D9%84%D8%AF%D8%A7%D9%86%D9%87%D9%85-%D8%AE%D9%84%D8%A7%D9%84-%D9%8A%D8%A7%D9%85",
  "description": "شفق نيوز- بغداد\nأعلنت وزارة الداخلية، مساء الثلاثاء، انتهاءموسم الصيد الرسمي الذي كان قد تقرر للفترة من 1/12 ولغاية 1/2 من كل عام، موجّهةدعوتها إلى الصيادين الأجانب إلى العودة إلى بلدانهم قبل انتهاء المدة المحدّدة.\nوأكدت الوزارة في بيان لها، ورد وكالة شفقنيوز، منع مزاولة الصيد في عموم البلاد منعاً باتاً بعد تاريخ 1/2، كما يُحظر دخولالصيادين إلى الأراضي العراقية أو ممارسة أي نشاط صيد تحت أي مسمى.\nودعت الوزارة في بيانها، \"الصيادينالمتواجدين حالياً داخل البلاد إلى مراعاة هذا التاريخ والالتزام بإكمال متطلباتخروجهم من الأراضي العراقية والعودة إلى بلدانهم ضمن المدة المحددة\".\nووفقاً للبيان، شددت الوزارة على \"اتخاذالإجراءات القانونية الرادعة بحق كل من يخالف التعليمات ويمارس الصيد بعد تاريخ1/2، وفقاً للقوانين والأنظمة النافذة، وبما يضمن الحفاظ على البيئة والتنوعالأحيائي والنظام العام\".\nكما أكدت استمرارها في متابعة تطبيق هذا القرارميدانياً، وعدم التهاون مع أي خرق يُسجَّل بعد انتهاء المدة المحددة.\nوكانت الداخلية أعلنت في وقت سابق من العامالماضي، ضوابط منح سمات الدخول لموسم الصيد 2025- 2026، والرسوم المالية المترتبةعليها.\nوقالت الوزارة في بيان ورد لوكالة شفق نيوزوقتها، إن \"منح سمات دخول متعددة للصيادين من العرب والأجانب ومرافقيهمواستيفاء الرسوم المقررة للسمة قانوناً، يكون ابتداء من 1 تشرين الثاني/ نوفمبرالمقبل، عبر المنصة الإلكترونية لمديرية شؤون الإقامة\".\nوأضافت أن \"تقديم طلبات منح سمة الدخوللغرض الصيد يكون من خلال مديرية الشركات الأمنية الخاصة، مع مراعاة إلزام الشركاتالأمنية بتقديم (عقد خدمة أمنية) بينها وبين الوافد الراغب بالصيد مصدق من قبلالمديرية\".\nوأكدت على أن \"يتضمن الالتزام بأحكامقانون حماية الحيوانات البرية رقم (17) لسنة 2010 وقانون حماية وتحسين البيئة رقم27 لسنة 2009 وتتحمل الشركة الأمنية التبعات القانونية في حال مخالفة المعلوماتالمقدمة في أصل العقد على ان يتم الابتعاد عن الشريط الحدودي بمسافة لا تقل عن 10كم\".\nونصت تعليمات الوزارة كذلك تحديد الرسومالمالية المترتبة على منح سمات الدخول للصيادين والتي تبدأ من 12 ألفاً و500 دولارصعوداً إلى 32 ألفاً و500 دولار أميركي.\nوجاء في تعليمات الوزارة أيضاً \"تحديدمناطق الصيد إلى مناطق جنوبية وتشمل (النجف، واسط، المثنى، ميسان، ذي قار البصرةومناطق شمالية وتشمل الأنبار، صلاح الدين، ديالى، كركوك، نينوى)\".",
  "image_url": "https://media.shafaq.com/media/arcella/1769540003675.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 27 Jan 2026 18:53:38 +0000",
  "fetched_at_utc": "2026-01-29T04:54:39.639706Z"
}