{
  "id": "542adb76c1532cb0",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "كتائب حزب الله تتوعد: صواريخنا جاهزة لضرب القواعد الأميركية في العراق والمنطقة (صور)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%83%D8%AA%D8%A7-%D8%A8-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%AA%D9%88%D8%B9%D8%AF-%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE%D9%86%D8%A7-%D8%AC%D8%A7%D9%87%D8%B2%D8%A9-%D9%84%D8%B6%D8%B1%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%B9%D8%AF-%D8%A7%D9%84-%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%B5%D9%88%D8%B1",
  "description": "شفقنيوز- بغداد\nهددالقيادي في كتائب حزب الله، أبو طالب السعيدي، يوم الجمعة، بأن صواريخ ومسيرات\"المقاومة\" جاهزة لضرب القواعد العسكرية الأميركية في العراق والمنطقةفي حال شنت الولايات المتحدة حرباً على إيران.\nوقالالسعيدي لوكالة شفق نيوز، خلال مشاركته في وقفة احتجاجية أمام السفارة الإيرانيةفي بغداد للتنديد بتهديدات الرئيس الأميركي دونالد ترمب لطهران، إن \"كتائبحزب الله جزء من الصراع بين الولايات المتحدة الأميركية والجمهورية الإسلاميةالإيرانية، ولن تقف على الحياد بل أيدينا على أسلحتنا\".\nوأضاف:\"في حرب الـ12 يوماً التي شنتها أميركا على إيران كان هناك توجيه وتكليفالمرشد الأعلى علي خامنئي بأن لا نتدخل في هذه الحرب، لكن الوضع الآن يختلفتماماً\".\nوأكدالسعيدي: \"لدينا جهوزية عالية المستوى وقطعاً في حال وجهت الولايات المتحدةضربات لإيران فإن القواعد الأميركية في العراق ودول الجوار لن تكون بمنأى منصواريخنا وطائراتنا\".\nونظمالمئات من العراقيين من مختلف \"فصائل المقاومة\" وفعاليات شعبية أخرىوقفة احتجاجية اليوم الجمعة أمام السفارة الإيرانية وسط العاصمة العراقية بغداد،للتعبير عن تأييدهم لإيران ضد تهديد الرئيس الأميركي دونالد ترمب بأن بلاده سوفتتدخل عسكرياً لإسقاط النظام الإيراني كرد فعل على عمليات قتل المتظاهرين في المدنالإيرانية.\nوتشهدالمدن الإيرانية احتجاجات منذ عدة أيام بدأت في بورصة طهران بعد انهيار العمليةالمحلية وتردي الأوضاع الاقتصادية على حد سواء بالنسبة للمواطنين والتجار، للتوسعرقعة الاحتجاج وتنطلق في مدن أخرى.\nوفيالأسبوع الأخير شهدت الأحداث تصعيداً خطيراً حيث سقط العديد من الضحايا بين صفوفالمحتجين وقوات الأمن الإيرانية جراء صدامات بين الطرفين، إلى جانب عمليات حرقوتخريب.",
  "image_url": "https://media.shafaq.com/media/arcella/1768568527203.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Fri, 16 Jan 2026 13:02:20 +0000",
  "fetched_at_utc": "2026-01-18T20:40:31.525630Z"
}