{
  "id": "56aab198ace4117a",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "النجف تقرر إزالة 150 موكباً حسينياً على طريق كربلاء",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D9%86%D8%AC%D9%81-%D8%AA%D9%82%D8%B1%D8%B1-%D8%B2%D8%A7%D9%84%D8%A9-150-%D9%85%D9%88%D9%83%D8%A8%D8%A7-%D8%AD%D8%B3%D9%8A%D9%86%D9%8A%D8%A7-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82-%D9%83%D8%B1%D8%A8%D9%84%D8%A7",
  "description": "شفق نيوز- النجف\nكشف مصدر مطلع بمحافظة النجف، اليوم الثلاثاء، عن عدد المواكب الحسينية التي شرعت السلطات المختصة بإزالتها في المحافظة.\nوذكر المصدر لوكالة شفق نيوز، ان \"السلطات المختصة من البلدية والاجهزة الامنية شرعت بإزالة قرابة 150 موكباً حسينياً من عمود (1) ولغاية عمود (100) على الطريق الرابط بين محافظتي النجف وكربلاء\".\nوبين المصدر، ان \"دوافع الإزالة هي احالة المنطقة المشيدة عليها تلك المواكب إلى عدد من المستثمرين، وكذلك إنشاء جسر فيها\"، لافتا إلى أن \"هناك معارضة شديدة من اكمال أعمال ازالة التجاوز من قبل أصحاب تلك المواكب \".\nبدورهم، دعا عدد من أصحاب المواكب في محافظة النجف، المحافظ إلى إصدار كتاب رسمي يمنع إزالة مواكبهم بشكل نهائي، لضمان عدم تعرضهم لما وصفوه بـ\"الاستهداف المستمر\" من قبل بعض الجهات المختصة.\nوذكر عدد من أصحاب المواكب لمراسل وكالة شفق نيوز، إن \"المستثمرين المسؤولين عن المنطقة يقومون وبالاتفاق مع جهات في البلدية والاجهزة الأمنية، بتنفيذ عمليات هدم دون وجه حق، رغم أن هذه المواكب مشيدة منذ عام 2004 من قبل أبناء وعوائل النجف، وليست جهات غريبة عن المنطقة\".\nوطالب أصحاب المواكب بـ\"ضرورة تفعيل الوعود التي قطعها المحافظ سابقاً، والتي أكد خلالها انه لن يتم هدم مواكبهم\"، داعين إلى\" الإسراع في تنفيذ هذه التعهدات على أرض الواقع\".\nوأشاروا، إلى أن \"عمليات الإزالة المفاجئة التي نفذتها الجهات التنفيذية مؤخراً تسببت بخسائر مالية كبيرة تقدر بـملايين الدنانير لهم، نتيجة هدم أجزاء من المواكب والممتلكات الموجودة فيها دون سابق إنذار\".\nوشدد أصحاب المواكب على \"ضرورة محاسبة الجهات التي نفذت عمليات الهدم لمواكبهم\"، مؤكدين أن \"مطالبهم تهدف إلى حماية الخدمة الحسينية التي تقدم سنوياً لأهالي النجف والزائرين، ومنع أي تجاوزات أو إخلاءات قسرية مستقبلاً\".\nوسعت وكالة شفق نيوز، إلى التواصل مع مديرية بلدية النجف حول الموضوع، لكن دون جدوى أو أي إجابة على اتصالات مراسلنا.",
  "image_url": "https://media.shafaq.com/media/arcella/1768892608701.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 20 Jan 2026 07:04:07 +0000",
  "fetched_at_utc": "2026-01-21T07:05:20.475295Z"
}