{
  "id": "5936d2d424b6e37c",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "المالية تعيد قوائم رواتب وزارات وجامعات وترجيحات بتأخر الصرف لأيام",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D8%B9%D9%8A%D8%AF-%D9%82%D9%88%D8%A7-%D9%85-%D8%B1%D9%88%D8%A7%D8%AA%D8%A8-%D9%88%D8%B2%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D8%AC%D8%A7%D9%85%D8%B9%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AC%D9%8A%D8%AD%D8%A7%D8%AA-%D8%A8%D8%AA-%D8%AE%D8%B1-%D8%A7%D9%84%D8%B5%D8%B1%D9%81-%D9%84-%D9%8A%D8%A7%D9%85",
  "description": "شفق نيوز- بغداد\nكشف مصدر مطّلع، اليوم الاثنين، أن وزارة المالية أعادت قوائم رواتب موظفي عدد من الوزارات إضافة إلى منتسبي الجامعات، وطالبت بتطبيق قرار مجلس الوزراء المتعلق برفع مخصصات الخدمة الجامعية.\nوأخبر المصدر وكالة شفق نيوز، بأن هذا الإجراء من شأنه التسبب بتأخير صرف رواتب الموظفين لأيام عدة وربما يمتد إلى الشهر المقبل، نتيجة الإجراءات الروتينية والإدارية المتبعة.\nوأشار إلى أن هذا التأخير يصب في مصلحة بعض الجهات الحكومية في ظل قلة السيولة المالية التي تعاني منها المصارف الحكومية، رغم ما كانت تمتلكه سابقاً من موجودات نقدية كبيرة.\nولفت المصدر إلى أن المصارف الحكومية، ولاسيما الرافدين والرشيد، تواجه شحاً في السيولة، ما يستوجب قيام الجهات الرقابية وهيئة النزاهة بتدقيق موجوداتها والكشف عن مصير السيولة ونسب منح السلف والقروض وحالات التسديد والتلكؤ.\nوأضاف أن اعتماد المصارف الحكومية على الأساليب التقليدية في العمل وتأخرها في مواكبة التطورات التكنولوجية والأنظمة المصرفية الإلكترونية الحديثة ينعكس سلباً على سرعة إنجاز المعاملات وصرف المستحقات المالية.\nوأكد المصدر أن استمرار هذه الإجراءات قد يزيد من معاناة الموظفين، داعياً الجهات المعنية إلى إيجاد حلول عاجلة لضمان انتظام صرف الرواتب وتخفيف الأعباء عن المواطنين.\nوأثار تنفيذ فقرة (7) من قرار مجلس الوزراء رقم 40 لسنة 2026 جدلاً واسعاً في العراق، بعد أن أوضحت وزارة المالية أن صرف مخصصات الخدمة الجامعية سيقتصر على الموظفين \"المتفرغين للتدريس فقط\"، بينما يتم إيقاف منحها لغير المتفرغين بما يتوافق مع نصوص قانون الخدمة الجامعية رقم (23) لسنة 2008.\nمن جانبه، جدد المجلس الوزاري للاقتصاد، اليوم الاثنين، تأكيده عدم استقطاع أي من مفردات الراتب والمخصصات، مشدداً على أن القرار السابق لا يسري بأثر رجعي بأي شكل من الأشكال.\nوذكر المكتب الإعلامي للمجلس الوزاري للاقتصاد في بيان، ورد لوكالة شفق نيوز، أن وزارة المالية طالبت وحدات الإنفاق بإرسال قوائم الرواتب كاملة، مبيناً أن القرار المتعلق باحتساب الشهادات الدراسية لا يسري أيضاً بأثر رجعي لمن استحصل الموافقات الأصولية للدراسة.",
  "image_url": "https://media.shafaq.com/media/arcella/1769409101876.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Mon, 26 Jan 2026 06:23:01 +0000",
  "fetched_at_utc": "2026-01-26T14:59:53.597731Z"
}