{
  "id": "59fc530e30cab58c",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "\"المهور بالدينار العراقي\".. هيت تقترح حلاً لمواجهة ارتفاع أسعار الذهب",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D9%85%D9%87%D9%88%D8%B1-%D8%A8%D8%A7%D9%84%D8%AF%D9%8A%D9%86%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%87%D9%8A%D8%AA-%D8%AA%D9%82%D8%AA%D8%B1%D8%AD-%D8%AD%D9%84%D8%A7-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D8%B1%D8%AA%D9%81%D8%A7%D8%B9-%D8%B3%D8%B9%D8%A7%D8%B1-%D8%A7%D9%84%D8%B0%D9%87%D8%A8",
  "description": "شفق نيوز- بغداد\nمع الارتفاع المتواصل في أسعار الذهب المرتبطبالمهور في الزواج وفقاً للأعراف والتقاليد في العراق، وجدت مدينة هيت بمحافظةالأنبار حلاً اقترحه مجلس أئمتها وخطبائها، يتمثّل باعتماد الدينار العراقي بديلاًعن الذهب في المهور.\nحيث اقترح مجلس الأئمة والخطباء في قضاء هيت،اعتماد الدينار العراقي بدلاً من الذهب عند الاتفاق على المهور، في ظل الارتفاعالكبير الذي تشهده أسعار الذهب خلال الفترة الحالية.\nوذكر المجلس في بيان له ورد وكالة شفق نيوز، أنهذا المقترح يأتي بهدف التخفيف عن الشباب المقبلين على الزواج وتقليل الأعباءالمالية المترتبة عليهم، مشيراً إلى أن تحديد المهر بقيمة نقدية ثابتة بالديناريسهم في تجنب تقلبات أسعار الذهب التي قد تعرقل إتمام الكثير من الزيجات.\nوأضاف البيان، أن الاتفاق بالدينار يمنح مرونةأكبر للعائلتين عند إبرام عقد الزواج، ويحد من الخلافات التي قد تنشأ لاحقاً بسببتغيّر قيمة الذهب بين وقت الاتفاق ووقت الدفع.\nودعا المجلس وجهاء العشائر والأسر في القضاءإلى مراعاة الظروف الاقتصادية الراهنة وتشجيع المبادرات التي تسهم في تيسير الزواجوالحفاظ على الاستقرار الأسري والمجتمعي.\nوتشهد أسعار الذهب العالمية ارتفاعاً متزايداًمع اختراق المعدن الثمين مستويات قياسية وتوقّعات بمواصلته تحقيق قمم سعرية جديدة،وهو ما أنعكس بصورة مباشرة على أسعار الذهب في السوق العراقية.\nوتجاوزت أسعار الذهب في العراق معدل المليونومائتي ألف دينار لكل مثقال، مع توقعات بارتفاعه أكثر، حيث تشير توقّعات البنوكالعالمية إلى أن أسعار أونصة الذهب قد تبلغ 6 آلاف دولار أميركي خلال العام الحاليما يعني ارتفاع سعر المثقال في العراق إلى أكثر من مليون ونصف المليون دينار عراقي.\nوجرت العادة في العراق على أن يقدّم الزوجمهراً لزوجته يتضمن جزءاً من المصوغات الذهبية كالقلائد والأساور، فضلاً عن خاتمالزفاف الذي يجب أن يكون من الذهب أيضاً، وهو ما وضع الشباب العراقي في وضع محرجبسبب ارتفاع أسعار الذهب بصورة جنونية.",
  "image_url": "https://media.shafaq.com/media/arcella/1682409911253.jpg",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 29 Jan 2026 18:53:46 +0000",
  "fetched_at_utc": "2026-01-30T22:57:52.224666Z"
}