{
  "id": "5acd3a994f8764ba",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "بعد تظاهرة.. قرار حكومي بتدوير مسؤولين في الزراعة (وثيقة)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B8%D8%A7%D9%87%D8%B1%D8%A9-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AD%D9%83%D9%88%D9%85%D9%8A-%D8%A8%D8%AA%D8%AF%D9%88%D9%8A%D8%B1-%D9%85%D8%B3-%D9%88%D9%84%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%B2%D8%B1%D8%A7%D8%B9%D8%A9-%D9%88%D8%AB%D9%8A%D9%82%D8%A9",
  "description": "شفق نيوز – بغداد\nأفادت وثيقة رسمية، بأن الأمانة العامة لمجلس الوزراء قررت تدوير المدير العام لدائرة البحوث الزراعية التابعة لوزارة الزراعة، حاتم كريم، ونقله إلى منصب مدير عام دائرة البستنة، وذلك على خلفية تظاهرة نظمها موظفو الدائرة أمام مقرها في أبي غريب غربي العاصمة بغداد.\nوبحسب وثيقة حصلت عليها، اليوم الاثنين، وكالة شفق نيوز، فإن قرار التدوير يندرج ضمن إجراءات إدارية اتخذتها الأمانة العامة لمجلس الوزراء لمعالجة الأوضاع داخل الدائرة واحتواء حالة الاحتقان بين الموظفين والإدارة.\nوكان موظفو دائرة البحوث الزراعية قد نظموا في وقت سابق تظاهرة سلمية طالبوا خلالها وزارة الزراعة والجهات المعنية بالتدخل العاجل ووضع حد للتجاوزات الإدارية وضمان حقوقهم الوظيفية وكرامتهم.\nوتحدث المتظاهرون لوكالة شفق نيوز بأن \"المدير العام حاتم كريم تجاوز على كرامة الموظفين وفرض إجراءات تعسفية حرمتهم من حقوقهم الوظيفية المشروعة، فضلاً عن صدور تصرفات وتصريحات اعتبروها مسيئة للدين الإسلامي ومخالفة للقيم الوظيفية والأخلاقية\".\nوقال المحتجون إن \"استمرار هذه الممارسات خلق بيئة عمل غير مستقرة وأثر سلباً على الأداء المؤسسي والبحثي للدائرة\"، وطالبوا، عبر شفق نيوز، الجهات المعنية بـ\"التدخل العاجل لوضع حد لما يجري، وفتح تحقيق رسمي في هذه الاتهامات واتخاذ الإجراءات القانونية اللازمة\"، مؤكدين تمسكهم بـ\"حقهم في التعبير السلمي عن مطالبهم وفق القوانين النافذة\".",
  "image_url": "https://media.shafaq.com/media/arcella/1768807695904.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Mon, 19 Jan 2026 07:28:37 +0000",
  "fetched_at_utc": "2026-01-21T04:03:45.860691Z"
}