{
  "id": "5b28650e3d2d5b12",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "بابل.. تظاهرة شعبية جديدة للمطالبة بتولي أمير المعموري منصب المحافظ (صور)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A8%D8%A7%D8%A8%D9%84-%D8%AA%D8%B8%D8%A7%D9%87%D8%B1%D8%A9-%D8%B4%D8%B9%D8%A8%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D9%85%D8%B7%D8%A7%D9%84%D8%A8%D8%A9-%D8%A8%D8%AA%D9%88%D9%84%D9%8A-%D9%85%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%B9%D9%85%D9%88%D8%B1%D9%8A-%D9%85%D9%86%D8%B5%D8%A8-%D8%A7%D9%84%D9%85%D8%AD%D8%A7%D9%81%D8%B8-%D8%B5%D9%88%D8%B1",
  "description": "شفق نيوز- بابل \nخرجت مساء اليوم السبت، حشود كبيرة من آلاف الأهالي من محافظة بابل ومختلف الأقضية والنواحي في تظاهرة ومسيرة حاشدة، للمطالبة بتكليف النائب السابق أمير المعموري لتولي منصب محافظ بابل، مؤكدين رفضهم لسياسة المحاصصة الحزبية في إدارة المحافظة. \nوقال مراسل وكالة شفق نيوز، إن المسيرة جابت الشوارع الرئيسية في مدينة الحلة، مركز المحافظة، وسط هتافات وشعارات دعت إلى اختيار شخصية تمثل تطلعات أبناء بابل وتتمتع بالقبول الشعبي، بعيدًا عن التوافقات السياسية الضيقة.\nوشهدت محافظة بابل خلال الأيام الماضية تظاهرات سابقة، بعضها خرج لدعم النائب السابق أمير المعموري، فيما خرجت تظاهرات أخرى لدعم النائب السابق علي تركي الجمالي المرشح عن كتلة صادقون، وسط جدل واسع حول تقاسم منصب المحافظ وفق مبدأ المحاصصة لصالح كتلة صادقون، الأمر الذي قوبل برفض شعبي من أطراف مختلفة.\nوعلّق مجلس محافظة بابل في وقت سابق جلسته التي كان من المقرر خلالها اختيار المحافظ الجديد، بعد عدم اكتمال النصاب القانوني، حيث حضر الجلسة سبعة أعضاء فقط، إضافة إلى رئيس المجلس الثامن، ما حال دون المضي بإجراءات التصويت.\nوأكد المتظاهرون استمرار حراكهم السلمي حتى تحقيق مطالبهم، مشددين على أن قرار اختيار محافظ بابل يجب أن ينبع من إرادة أبناء المحافظة لا من التفاهمات الحزبية، في وقت تستمر فيه الخلافات السياسية داخل مجلس المحافظة حول حسم هذا الملف.\nويتنافس ائتلاف دولة القانون بزعامة نوري المالكي، مع عصائب أهل الحق بزعامة قيس الخزعلي، على منصب رئيس الحكومة المحلية بعد فوز المحافظ عدنان الفيحان، بمنصب النائب الأول لرئيس مجلس النواب العراقي.\nويوم أمس الجمعة، أعربت كتلة \"إشراقة كانون\"، عن دعمها لتسنم عضو مجلس النواب السابق أمير المعموري منصب رئيس الحكومة المحلية لمحافظة بابل خلفاً للمحافظ السابق عدنان فيحان.\nيذكر أن النائب السابق عن محافظة بابل، أمير المعموري قد قال، في مطلع الشهر الجاري، إن الحراك الشعبي الذي يجري لاختيار محافظ جديد بعيداً عن \"المحاصصة\" خطوة مشجعة على زيادة الوعي الانتخابي مستقبلاً، فيما اشترط على مجلس المحافظة ضمان نسبة \"النصف زائد واحد\" لأي مرشح من يتقدم لشغل المنصب.",
  "image_url": "https://media.shafaq.com/media/arcella/1768660310353.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 17 Jan 2026 14:34:16 +0000",
  "fetched_at_utc": "2026-01-17T18:52:39.935744Z"
}