{
  "id": "6198147ede241a7a",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "إصابة شاب بـ\"الإيدز\" يفتح ملف \"العدوى الصامتة\" في بغداد",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B4%D8%A7%D8%A8-%D8%A8%D9%80-%D8%A7%D9%84-%D9%8A%D8%AF%D8%B2-%D9%8A%D9%81%D8%AA%D8%AD-%D9%85%D9%84%D9%81-%D8%A7%D9%84%D8%B9%D8%AF%D9%88%D9%89-%D8%A7%D9%84%D8%B5%D8%A7%D9%85%D8%AA%D8%A9-%D9%81%D9%8A-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF",
  "description": "شفق نيوز- بغداد\nكشف مصدر طبي في بغداد، يوم الأحد، عن تسجيل إصابة جديدةبمرض نقص المناعة المكتسب \"الإيدز\" في العاصمة لشاب دون العشرين من عمرهكان في رحلة سفر للمرة الأولى في حياته.\nوذكر المصدر لوكالة شفق نيوز، أن \"شاباً عمره 19عاماً عاد مؤخراً من سفر خارج العاصمة بغداد، فتبين أنه مصاب بمرض الإيدز بعدمراجعته لأحد المراكز الصحية بعد ظهور أعراض غير اعتيادية عليه، وأظهرت التحقيقاتالأولية أنه قام بممارسة علاقة غير أخلاقية خلال سفره\".\nوأضاف أن \"الشاب تم وضعه تحت إشراف طبي مباشر، وإحالتهإلى مركز متخصص بالأمراض الانتقالية لغرض المتابعة وتلقي العلاج وفق البروتوكولاتالمعتمدة\"، مشيراً إلى أن \"الجهات الصحية باشرت إجراءات التقصي الوبائيلضمان عدم وجود مخالطين معرضين للإصابة\".\nعشرات الاصابات\nبدوره يكشف الدكتور الاختصاصي، عمر الحصونة، عن تسجيلعشرات الإصابات بفيروس نقص المناعة المكتسب (HIV) في عدد من المحافظات العراقية، استناداًإلى متابعته الشخصية لدوائر الصحة العامة ونتائج الفحوصات المختبرية في مختبراتطبية رصينة.\nوذكر الحصونة لوكالة شفق نيوز، أن \"البيانات التيجرى الاطلاع عليها خلال الأشهر الأخيرة تشير إلى وجود حالات إصابة متعددة، معظمهامن دون أعراض، فيما يعيش المصابون حياة طبيعية تماماً، الأمر الذي يزيد مناحتمالات انتقال الفيروس بطرق مختلفة من دون علمهم\".\nوأضاف أن \"هذا الواقع يستدعي قدراً أعلى من الحيطةوالحذر، خصوصاً في العيادات الطبية وصالونات الحلاقة والمختبرات، لما قد تمثلهالأدوات المشتركة وغير المعقمة من مخاطر انتقال العدوى\".\nوأشار الحصونة، إلى ضرورة \"الابتعاد عن أي علاقاتجنسية خارج إطار العلاقة الزوجية، باعتبارها واحدة من أكثر طرق انتقال الفيروسشيوعاً\"، مؤكداً على\" أهمية الالتزام بإجراءات الوقاية والنظافة وتعزيزالوعي المجتمعي بشأن الأمراض الانتقالية\".\nذي قار الأقل بين المحافظات\nمن جانبه، أكد رئيس لجنة الصحة بمجلس محافظة ذي قار،أحمد الخفاجي، أن المحافظة سجلت أول إصابة بفيروس نقص المناعة المكتسب \"الإيدز\"عام 1986، ومنذ ذلك التاريخ وحتى اليوم لم تتجاوز أعداد الإصابات المسجلة فيالمحافظة حاجز الـ200 حالة خلال أربعين عاماً.\nوقال الخفاجي لوكالة شفق نيوز، إن \"معدل الإصابة فيذي قار يعد من أدنى المعدلات مقارنة ببقية المحافظات العراقية، كما أن العراقعموماً يقع في ذيل قائمة الدول من حيث انتشار الفيروس، سواء بالمقارنة مع دولالجوار أو دول العالم\".\nوبين رئيس لجنة الصحة، أن \"جميع المصابين المسجلينفي المحافظة يتلقون رعاية طبية خاصة وفق بروتوكولات علاجية معتمدة، والمرض تحتالسيطرة الطبية الكاملة\"، موضحاً أن \"العديد من المرضى واصلوا حياتهمالطبيعية وتزوجوا وأنجبوا أطفالاً أصحاء غير حاملين للفيروس بفضل المتابعة الطبيةالدقيقة\".\nوأضاف الخفاجي أن\" هذه المؤشرات تعكس فعاليةالبرامج الصحية في المحافظة وأهمية الالتزام بالفحوصات الدورية والإرشاداتالوقائية لضمان الاستقرار الصحي للمجتمع\".\nوحاولت وكالة شفق نيوز التواصل مع الجهات المختصة فيبغداد لمعرفة اعداد المصابين بالمرض في العاصمة، لكن دون إجابة تذكر حول الموضوع.",
  "image_url": "https://media.shafaq.com/media/arcella/1768770386717.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sun, 18 Jan 2026 21:06:55 +0000",
  "fetched_at_utc": "2026-01-19T17:00:08.158993Z"
}