{
  "id": "6289933bf1fb3661",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "ميسان.. ضبط ثلاثة متهمين حاولوا الاستيلاء على أراضٍ عائدة للدولة",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D9%8A%D8%B3%D8%A7%D9%86-%D8%B6%D8%A8%D8%B7-%D8%AB%D9%84%D8%A7%D8%AB%D8%A9-%D9%85%D8%AA%D9%87%D9%85%D9%8A%D9%86-%D8%AD%D8%A7%D9%88%D9%84%D9%88%D8%A7-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%8A%D9%84%D8%A7-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D8%B6-%D8%B9%D8%A7-%D8%AF%D8%A9-%D9%84%D9%84%D8%AF%D9%88%D9%84%D8%A9",
  "description": "شفق نيوز- ميسان \nأفادت هيئة النزاهة الاتحاديَّة، يوم السبت، بضبط ثلاثة مُتَّهمين في محافظة ميسان، على خلفيَّة استيلائهم على أراضٍ عائدةٍ للدولة، مبينة أن ذلك تسبَّب بإحداث ضررٍ عمديٍّ بأموال ومصالح الدولة. \nوقالت الهيئة في بيان ورد لوكالة شفق نيوز إن \"فريق عمل مكتب تحقيق ميسان وبعد قيامه بأعمال المُتابعة والتحرّي تمكَّن من ضبط مُتَّهمين اثنين؛ على خلفيَّة قيامهما بتقطيع أراضٍ عائدةٍ للدولة والاستيلاء عليها، وبيعها للمُواطنين على أنَّها طابو (سند 25)\".\nوأضافت أنَّ \"المتهمين تمَّ ضبطهما بالجرم المشهود أثناء قيامهما ببيع قطع الأراضي المُقسَّمة وتسليك أعمدة الكهرباء\"، مُوضحةً أنَّ \"مساحة الأرض الكليَّة المتجاوز عليها تُقدَّرُ بأكثر من (8 دوانم)\".\nفي حين أشارت الهيئة إلى أن \"الفريق قام بضبط مُتَّهمٍ أثناء محاولته الاستيلاء على أرضٍ زراعيَّةٍ واقعةٍ قرب دائرة البطاقة الوطنيَّة القديمة في أحد أحياء مدينة العمارة، حيث لاحظ الفريق فور وصوله إلى الموقع وجود آثار تجريف للأرض، تمثلت بفتح شارعٍ ترابيٍّ وسط الأرض الزراعيَّة، تمهيداً لتقسيمها إلى قطعٍ سكنيَّةٍ\". \nوبينت أن \"الفريق لاحظ أنَّ المُتَّهم كان يجرف الأرض ويباشر أعمال التفتيت بنفسه مُستعيناً بآليةٍ نوع شفل كان يستقلها، وقد تمكَّن فريق الهيئة من ضبط المُتَّهم مُتلبّساً بالجرم المشهود؛ على خلفيَّة إضراره عمداً بمصالح الدولة\".",
  "image_url": "https://media.shafaq.com/media/arcella/1768379502648.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 17 Jan 2026 08:19:47 +0000",
  "fetched_at_utc": "2026-01-19T09:03:09.609021Z"
}