{
  "id": "659d7ecebb24907b",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "العراق ينفي إغلاق أجوائه و\"لوفتهانزا\" تتجنب التحليق (تحديث)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D9%86%D9%81%D9%8A-%D8%BA%D9%84%D8%A7%D9%82-%D8%AC%D9%88%D8%A7-%D9%87-%D9%88%D8%B3%D8%B7-%D8%A7%D9%84%D8%AA%D8%B5%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84-%D9%82%D9%84%D9%8A%D9%85%D9%8A",
  "description": "شفق نيوز- بغداد\nأكد مدير الإعلام والاتصال الحكومي ميثم الصافي، يوم الخميس، أن الأجواء العراقية \"مفتوحة بالكامل\"، ولا يوجد أي إغلاق أو توقف للرحلات الجوية إلى جميع الوجهات.\nوقال الصافي في تصريح لوكالة شفق نيوز، إن مطار بغداد وجميع المطارات العراقية مستمرة في تسيير رحلاتها بشكل طبيعي ومنتظم، نافياً ما يُتداول عن إغلاق مطار بغداد أو تعليق حركة الطيران المدني.\nوأوضح أن حركة الطائرات العابرة للأجواء العراقية تسير دون أي تغيير، مشيراً إلى أن أي معلومات تتحدث عن توقف الرحلات أو إغلاق الأجواء عارية عن الصحة.\nفي المقابل، أعلنت شركة الطيران الألمانية لوفتهانزا تجنبها التحليق في أجواء كل من إيران والعراق حتى إشعار آخر.\nيأتي ذلك بالتزامن مع تصعيد الرئيس الأميركي دونالد ترمب من خطاب التهديد الموجه إلى طهران على خلفية الاحتجاجات تشهدها المدن الإيرانية منذ عدة أيام.\nوأفاد موقع \"أكسيوس\" الإخباري بأن الولايات المتحدة بدأت بإجلاء عدداً من جنودها من قاعدة العديد الجوية في قطر ومن عدة قواعد أخرى في المنطقة، تحسباً لاحتمال اندلاع صراع عسكري مع إيران على خلفية الاحتجاجات داخل البلاد.\nوأشار الموقع إلى أن الرئيس الأميركي دونالد ترمب، يدرس خيار توجيه ضربات لإيران رداً على ما وصفته مصادر أميركية بـ\"القتل الجماعي\" للمتظاهرين، وفي المقابل، هددت إيران بالرد عبر استهداف القوات الأميركية المنتشرة في المنطقة.\nومن الجانب الإيراني، قال قائد القوة الجوفضائية في الحرس الثوري للتلفزيون الرسمي إن قواته في \"أعلى مستوى من الجاهزية\" للرد على أي هجوم.",
  "image_url": "https://media.shafaq.com/media/arcella/1725089375966.jpg",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 14 Jan 2026 21:59:48 +0000",
  "fetched_at_utc": "2026-01-16T12:12:40.420163Z"
}