{
  "id": "67acfcfe79873bbd",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "الثلوج تغطي نينوى وكركوك (صور)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%AB%D9%84%D9%88%D8%AC-%D8%AA%D8%BA%D8%B7%D9%8A-%D9%86%D9%8A%D9%86%D9%88%D9%89-%D9%88%D9%83%D8%B1%D9%83%D9%88%D9%83-%D8%B5%D9%88%D8%B1",
  "description": "شفقنيوز- نينوى/ كركوك\nشهدتمحافظة نينوى، منذ فجر اليوم الجمعة، تساقطاً ملحوظاً للثلوج شمل مناطق واسعة منغرب المحافظة، فيما شهدت مدينة الموصل تساقطاً أقل كثافة.\nووفقاًلمراسل وكالة شفق نيوز، فإن سماكة الثلوج في مناطق غربي نينوى بلغت قرابة عشرةسنتيمترات، في حين لم تتجاوز في مدينة الموصل أقل من خمسة سنتيمترات، ما تسبببإغلاق عدد من الطرق الخارجية، أبرزها طريق تلعفر – العياضية.\nوأصدرتالجهات المختصة تحذيرات للمواطنين وسائقي المركبات من صعوبة سالكية الطرق الخارجيةفي مناطق غرب نينوى، داعية إلى توخي الحذر الشديد أثناء القيادة بسبب تراكم الثلوجوالانزلاقات المحتملة، لحين استكمال أعمال فتح الطرق ومعالجة تأثيرات العاصفةالثلجية.\nوفيكركوك، أكد مصدر مسؤول في دائرة الأنواء الجوية والرصد الزلزالي، تساقط كمياتكبيرة من الثلوج في ناحية التون كوبري شمال المحافظة، ولا سيما على طريق\"كركوك – أربيل\"، ما أدى إلى انخفاض مدى الرؤية وصعوبة في حركةالمركبات.\nوقالالمصدر، لوكالة شفق نيوز، إن موجة البرد المصحوبة بتساقط الثلوج جاءت نتيجة تأثرالمنطقة بمنخفض جوي، متوقعاً استمرار الأجواء الباردة خلال الساعات المقبلة، معاحتمال تساقط المزيد من الثلوج في المناطق الشمالية من المحافظة.\nمنجانبه، قال أحد سكان ناحية التون كوبري، زكي كوبرلو، للوكالة، إن الثلوج تساقطتبكثافة منذ ساعات الصباح الأولى، ما تسبب بتراكمها على الطرق والأرصفة، مشيراً إلىأن بعض المركبات واجهت صعوبة في المرور، خصوصاً على الطريق الرابط بين كركوكوأربيل.\nبدوره،أكد المواطن يلماز عباس، أن موجة الثلوج تسببت بانخفاض واضح في درجات الحرارة،داعياً السائقين إلى توخي الحذر أثناء القيادة، والجهات المعنية إلى الإسراع فيفتح الطرق وتأمين مرور المركبات، خاصة في ساعات الليل.\nوأشارمواطنون، إلى أن فرق البلدية والدفاع المدني باشرت بمتابعة الأوضاع الميدانية، وسطمطالبات باتخاذ إجراءات احترازية لتفادي الحوادث المرورية، في وقت تستمر فيهالأجواء الشتوية القاسية شمال المحافظة.\nوتوقعالراصد الجوي علي الجابر الزيادي، يوم أمس، أن مدن البلاد ستشهد منخفضاً ممطراًيبدأ ليلة الخميس، ويستمر بشكل متقطع على فترات حتى مساء السبت القادم، وقد يتسبببتساقط الثلوج الليلة في المحافظات الشمالية وأمطار غزيرة في أغلب المناطقالشمالية وصلاح الدين.",
  "image_url": "https://media.shafaq.com/media/arcella/1769161644338.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Fri, 23 Jan 2026 09:47:31 +0000",
  "fetched_at_utc": "2026-01-23T09:54:13.890302Z"
}