{
  "id": "6801db284e379465",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "اعتصام بدءا من الأحد.. جامعات عراقية تنتفض ضد قرار \"قطع المخصصات\"",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D8%B9%D8%AA%D8%B5%D8%A7%D9%85-%D8%A8%D8%AF-%D8%A7-%D9%85%D9%86-%D8%A7%D9%84-%D8%AD%D8%AF-%D8%AC%D8%A7%D9%85%D8%B9%D8%A7%D8%AA-%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D8%AA%D9%86%D8%AA%D9%81%D8%B6-%D8%B6%D8%AF-%D9%82%D8%B1%D8%A7%D8%B1-%D9%82%D8%B7%D8%B9-%D8%A7%D9%84%D9%85%D8%AE%D8%B5%D8%B5%D8%A7%D8%AA",
  "description": "شفق نيوز- بغداد \nأعلن عدد من موظفي الجامعة العراقية بأكثر منمحافظة، يوم الجمعة، عن تنفيذ إضراب عن الدوام بدءا من يوم الاحد المقبل، احتجاجاعلى قرار مجلس الوزراء القاضي بإلغاء مخصصات الخدمة الجامعية. \nوقد تظاهر العشرات من موظفي جامعات المستنصريةوالعراقية في بغداد، وميسان والبصرة وواسط وبابل، بوقت متزامن، وقد رفع المحتجون لافتاتتندد بالقرار، معتبرين إياه مجحفاً ومخالفاً للقانون، مؤكدين أن المخصصات حق مكتسبلا يمكن أن يلغى بقرار. \nوأعلن المحتجون، بحسب مراسل مراسلي وكالة شفقنيوز، عن \"تنفيذ إضراب عام واعتصام يوم الاحد المقبل، داخل الحرم الجامعي،احتجاجاً على القرار\"، مطالبين الحكومة بـ\"التراجع الفوري عنه وإنصافشريحة موظفي الجامعات\". \nوأشار المتظاهرون إلى أن إلغاء المخصصات سيلقيبآثار سلبية على الواقع المعيشي للموظفين، داعين الجهات المعنية إلى فتح بابالحوار وإيجاد حلول عادلة تحفظ حقوقهم الوظيفية. \nووجهت الامانة العامة لمجلس الوزراء، الوزاراتوالمحافظات كافة، بالالتزام بقرار مجلس الوزراء الخاص بتعظيم الإيرادات وضغطالنفقات.\nوأظهرت وثيقة، تعميم الامين العام لمجلسالوزراء حميد الغزي، إلى المحافظات والوزارات كافة، الالتزام بقرار مجلس الوزراءرقم 4 لسنة 2026 القاضي بتعظيم الإيرادات وضغط النفقات.\nويشمل القرار إيقاف التعاقدات وتوظيف الأجوراليومية وإعادة النظر بالجامعات الخارجية المعتمدة حالياً وتحديد منح مخصصاتالخدمة الجامعية لمن كان متفرغاً للتدريس، وغيرها من نقاط وردت في الوثيقة.\nوكانت وزارة المالية العراقية، أكدت يوم الأحدالماضي، أهمية التنفيذ الدقيق والموحد لقرارات مجلس الوزراء والمجلس الوزاريللاقتصاد لمعالجة الوضع المالي والتي تضمنت ضغط النفقات وتعظيم الإيرادات لدعمالاستقرار المالي بما ينسجم مع متطلبات المرحلة الحالية.",
  "image_url": "https://media.shafaq.com/media/arcella/1769178314114.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Fri, 23 Jan 2026 14:25:54 +0000",
  "fetched_at_utc": "2026-01-23T20:49:45.258182Z"
}