{
  "id": "6d8bc2e021359771",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "النزاهة تحدد 8 خطوات لتحسين جودة الهواء والحد من التلوث في بغداد",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D9%86%D8%B2%D8%A7%D9%87%D8%A9-%D8%AA%D8%AD%D8%AF%D8%AF-8-%D8%AE%D8%B7%D9%88%D8%A7%D8%AA-%D9%84%D8%AA%D8%AD%D8%B3%D9%8A%D9%86-%D8%AC%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D9%87%D9%88%D8%A7-%D9%88%D8%A7%D9%84%D8%AD%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D9%84%D9%88%D8%AB-%D9%81%D9%8A-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF",
  "description": "شفق نيوز- بغداد\nحددت هيئة النزاهة الاتحادية، يوم الأربعاء، 8 خطوات لتحسين جودة الهواء والحد من التلوث في العاصمة بغداد.\nوذكرت الهيئة في تقرير ورد لوكالة شفق نيوز، أن \"فريق الأداء والسلوك الوظيفي في دائرة الوقاية لمتابعة التلوث البيئي وعبر زيارات ميدانية للجهات ذات العلاقة شخص الحاجة لتعزيز التعاون لتنفيذ القرارات بشكل عاجل، وإلزام المعامل الحكومية ومحطات الكهرباء والمستشفيات وأصحاب المولدات الأهلية بتركيب وصيانة منظومات الفلترة ومحاسبة محارق النفايات غير النظامية\".\nودعت الهيئة، إلى \"رفع مستوى التعاون بين وزارات النفط والبيئة والداخلية والصحة وأمانة ومحافظة بغداد، لتنفيذ قرارات مجلس الوزراء المتعلقة بغلق المعامل الأهلية الملوثة للبيئة وتحسين الواقع البيئي في العاصمة\".\nوشدد التقرير على عدة مقترحات أساسية وهي التحول إلى الغاز السائل، حث التقرير وزارة النفط على توجيه معامل إنتاج الطابوق والأسفلت لاستخدام الغاز السائل بدلاً عن النفط الأسود، مع إلزام مصفى الدورة وحقل شرقي بغداد بتقليل الانبعاثات الغازية\".\nكذلك أكد على ضرورة إسراع \"محطات الكهرباء والمستشفيات بإجراءات معالجة التلوث وتوفير متطلبات هندسية وبيئية للسيطرة على الملوثات\".\nواقتراح اختيار \"مواقع الطمر بعيدة عن المناطق السكنية ومنع الحرق فيها، مع الإسراع بنقل مكب معسكر الرشيد إلى مواقع مناسبة\".\nوأشار إلى أهمية \"إنشاء فرق عمل مشتركة بين وزارة البيئة وشرطة البيئة وقيادة عمليات بغداد للرقابة على المعامل وإغلاق المخالف منها، وإقامة مركز أكاديمي متخصص في رصد تلوث الهواء والاستفادة من الخبرات العالمية\".\nوتابعت \"يجب إبعاد الصناعات الملوثة عن وسط المدينة واستخدام المجمعات الصناعية مع مراعاة الشروط البيئية والصحية، وتفعيل برامج حكومية للحد من تلوث الهواء والاستفادة من الخبرات الدولية للتخفيف من آثار التغير المناخي\".\nوأكدت الهيئة أن \"هذه الإجراءات تهدف لحماية صحة المواطنين وتحسين جودة الهواء في بغداد، من خلال دمج الحلول التقنية والتنظيمية والاستثمار في الطاقة النظيفة والتقنيات المستدامة\".",
  "image_url": "https://media.shafaq.com/media/arcella/1769591711456.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 28 Jan 2026 09:15:17 +0000",
  "fetched_at_utc": "2026-01-29T23:52:54.370261Z"
}