{
  "id": "6f2caf3ce1f8bfe6",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "أكثر من 50 ألف مولدة ديزل تحول مدن العراق إلى بؤر \"مسرطنة\"",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%83%D8%AB%D8%B1-%D9%85%D9%86-50-%D9%84%D9%81-%D9%85%D9%88%D9%84%D8%AF%D8%A9-%D8%AF%D9%8A%D8%B2%D9%84-%D8%AA%D8%AD%D9%88%D9%84-%D9%85%D8%AF%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%84%D9%89-%D8%A8-%D8%B1-%D9%85%D8%B3%D8%B1%D8%B7%D9%86%D8%A9",
  "description": "شفق نيوز- بغداد\nكشف المرصد العراقي لحقوق الإنسان، عبر برنامج حماية الأرض (EPP)، يوم الاثنين، عن واقع بيئي كارثي يعيشه العراق نتيجة انتشار أكثر من 50 ألف مولدة تعمل بالديزل الرديء في بغداد وبقية المدن الكبرى، ما حوّلها إلى \"بؤر تلوث خانقة\" تنفث سمومًا مسرطنة وتستنزف موارد المواطنين.\nوذكر المرصد في تقرير ورد لوكالة شفق نيوز، أن \"بغداد تصدرت مطلع 2026 قائمة المدن الأكثر تلوثاً في العالم بمؤشر جودة الهواء AQI=301، وهو مستوى يُعرف دولياً بـ (التحذير البنفسجي)، أي سمية حادة تستدعي إعلان الطوارئ الصحية\".\nوأشار التقرير، إلى أن \"اقتصاد المولدات يستهلك بين 6 و10 مليارات دولار سنوياً من مدخرات العراقيين، ويهدد حقهم في الحياة والصحة، فيما سجل العراق أكثر من 46 ألف إصابة سرطانية عام 2024، مع تسجيل بغداد وحدها 11,642 حالة، نتيجة التعرض الطويل للجسيمات الدقيقة (2.5) المرتفعة حتى 8 أضعاف الحد العالمي المسموح\".\nوقال رئيس المرصد مصطفى سعدون، بحسب التقرير، إن \"ما يجري يمثل (إبادة بيئية) شرعنتها عقود من الفشل المؤسسي وتواطؤ شبكات المصالح السياسية، إذ تترك المولدات تعمل دون فلاتر أو رقابة، في ظل حماية قانونية وسياسية تحمي المافيات\".\nوحذر الخبراء من أن \"استمرار الوضع الحالي قد يجعل بعض المدن العراقية غير صالحة للسكن البشري بحلول عام 2030، نتيجة التلوث المتراكم وارتفاع درجات الحرارة والمخاطر الصحية\"، مؤكدين أن \"ذلك يشكل انتهاكاً صارخاً للحق في الحياة والصحة وحق البيئة النظيفة المكفول دستورياً وقانونياً\".\nوطالب برنامج حماية الأرض بـ\"خارطة طريق خضراء فورية تشمل محاسبة أصحاب المولدات والمسؤولين المتواطئين، والتحول نحو الطاقة النظيفة ومنظومات الطاقة الشمسية المنزلية، فضلا تطبيق قانون حماية وتحسين البيئة رقم 27 لسنة 2009 فوراً، إضافة تركيب فلاتر للكربون وكواتم صوت معتمدة دولياً لجميع المولدات\".\nوأكد المرصد، أن \"الواقع البيئي في العراق لم يعد مجرد عجز خدمي، بل هو جريمة منظمة ضد صحة المواطنين\"، داعياً السلطات المحلية والدولية إلى \"التدخل السريع لوقف الانحدار البيئي وحماية الأجيال المقبلة\".",
  "image_url": "https://media.shafaq.com/media/arcella/1769418943198.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Mon, 26 Jan 2026 09:15:52 +0000",
  "fetched_at_utc": "2026-01-27T05:53:20.188909Z"
}