{
  "id": "73019401d02e90aa",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "بابل.. مذكرة تفاهم دولية لإنتاج 30 ميغاواط كهرباء من النفايات",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A8%D8%A7%D8%A8%D9%84-%D9%85%D8%B0%D9%83%D8%B1%D8%A9-%D8%AA%D9%81%D8%A7%D9%87%D9%85-%D8%AF%D9%88%D9%84%D9%8A%D8%A9-%D9%84-%D9%86%D8%AA%D8%A7%D8%AC-30-%D9%85%D9%8A%D8%BA%D8%A7%D9%88%D8%A7%D8%B7-%D9%83%D9%87%D8%B1%D8%A8%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D9%81%D8%A7%D9%8A%D8%A7%D8%AA",
  "description": "شفق نيوز- بابل\nأعلنت محافظة بابل، يوم الثلاثاء، توقيع مذكرة تفاهم مع ثلاث شركاتبريطانية وألمانية وتركية، لتنفيذ مشروع استثماري يُعد من المشاريع الاستراتيجيةالمنتظرة في المحافظة، يختص بتدوير وحرق النفايات لإنتاج الطاقة الكهربائية بقدرةتتجاوز 30 ميغاواط.\nوقال محافظ بابل وكالة، علاء الأعرجي، لوكالة شفق نيوز، إن \"هذاالمشروع يُعد من المشاريع الحيوية التي طال انتظارها في المحافظة، لما له من أثرمباشر في تحسين الواقع البيئي والخدمي\"، مبيناً أن \"المشروع سيقام علىمساحة تقارب 100 دونم، وسيُسهم في معالجة ملف النفايات بشكل جذري عبر تحويلها منعبء بيئي إلى مصدر للطاقة الكهربائية النظيفة\".\nوأضاف الأعرجي أن \"الشركات المستثمرة ستقوم بشراء النفايات منالمحافظة، ما يعني إنهاء ظاهرة تراكمها في المناطق السكنية والشوارع، وتحويلها إلىطاقة نافعة\"، لافتاً إلى أن \"المشروع سيوفر فرص عمل كبيرة ويسهم فيتقليل نسب البطالة، فضلاً عن تحسين مستوى النظافة والبيئة في عموم مناطق بابل\".\nوأشار إلى أن \"هناك منحة مجتمعية مرافقة للمشروع ستُخصص لدعمقطاعات الصحة والتربية والبيئة في المحافظة، وهي مساهمة مجانية من الشركاتالمنفذة\"، مؤكداً أن \"الطاقة الاستيعابية للمشروع ستصل إلى 1600 طن منالنفايات يومياً\".\nمن جانبه، قال رئيس مجلس إدارة شركة \"كوردن ديكي\" ورئيسمجلس إدارة شركة \"ايامباور\" البريطانية، آي غاردن، لوكالة شفق نيوز، إن\"الشركات الموقعة تمتلك خبرة واسعة في مجال إنشاء وتشغيل مشاريع الطاقةومعالجة النفايات\"، موضحاً أن \"الشراكة تضم شركة (ايامباور) البريطانية،وشركة (إستا) التركية، بالتعاون مع شركات ألمانية متخصصة في تقنيات الطاقة\".\nوبيّن أن \"المعدات الأساسية التي ستُستخدم في المشروع سيتمتجهيزها من شركة (سيمز) الألمانية المعروفة عالمياً في مجال تقنيات توليد الطاقةمن النفايات\"، مشيراً إلى أن \"التمويل بريطاني وجاهز للبدء فور استكمالالموافقات الرسمية من الجهات ذات العلاقة في محافظة بابل\".\nوتابع أن \"مدة تنفيذ المشروع تعتمد على سرعة استحصال الموافقاتالرسمية، إلا أن فترة الإنشاء المتوقعة تتراوح بين سنة إلى سنة ونصف\".\nبدوره، أكد مدير الإنشاءات في شركة \"إستا\" التركية المنفذةوالمشغلة للمشروع، أتيلا قير، لوكالة شفق نيوز، أن \"الشركة جاهزة للشروعالفوري بالأعمال التنفيذية حال استكمال الإجراءات الإدارية\"، لافتاً إلى أن\"المشروع سيُنفذ وفق أحدث المواصفات الفنية والتقنيات العالمية في مجال تدويروحرق النفايات وإنتاج الطاقة الكهربائية\".\nويُعد هذا المشروع من أبرز المشاريع البيئية والخدمية التي ستشهدهامحافظة بابل، لما له من دور كبير في معالجة أزمة النفايات وتحسين الواقع البيئيوتوفير طاقة كهربائية نظيفة، إلى جانب خلق فرص عمل ودعم القطاعات الخدمية فيالمحافظة.",
  "image_url": "https://media.shafaq.com/media/arcella/1769533814541.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 27 Jan 2026 17:17:24 +0000",
  "fetched_at_utc": "2026-01-27T21:38:04.079484Z"
}