{
  "id": "7917f2cf3f1f2f16",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "\"قلة السيولة\" تؤخر صرف رواتب أغلب موظفي الدولة العراقية",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%82%D9%84%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D9%88%D9%84%D8%A9-%D8%AA-%D8%AE%D8%B1-%D8%B5%D8%B1%D9%81-%D8%B1%D9%88%D8%A7%D8%AA%D8%A8-%D8%BA%D9%84%D8%A8-%D9%85%D9%88%D8%B8%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9",
  "description": "شفق نيوز- بغداد\nكشف مصدر مطلع، اليوم الأربعاء، أن أغلب وزارات ومؤسسات الدولة لم تتسلّم رواتب موظفيها حتى الآن، بسبب قلة \"السيولة المالية\".\nوقال المصدر، لوكالة شفق نيوز إنه، على الرغم من دعوات وزارة المالية للوزارات بتزويدها بالقوائم والجداول الخاصة برواتب الموظفين لغرض التمويل، ومع انقضاء الشهر الحالي، لم تتسلّم أغلب الوزارات رواتب منتسبيها.\nوأوضح أن مخوّلي الوزارات تواصلوا مع وزارة المالية لاستكمال الإجراءات المطلوبة، إلا أن تمويل الرواتب لم يُنجز بشكل كامل، ما أدى إلى تأخير صرف المستحقات.\nوأشار المصدر إلى أن من بين أسباب التأخير قلة السيولة النقدية في المصارف الحكومية، فضلاً عن وجود صعوبات في توفير النقد، الأمر الذي انعكس سلباً على انتظام صرف الرواتب.\nولم تُطلق رواتب الموظفين حتى اليوم الثامن والعشرين من الشهر، رغم أن صرفها يتم عادة بين العشرين والخامس والعشرين، الأمر الذي أثار حالة من القلق والاستياء في أوساط الموظفين.\nوأول أمس الاثنين، كشف مصدر مطلع لوكالة شفق نيوز أن وزارة المالية أعادت قوائم رواتب عدد من الوزارات ومنتسبي الجامعات، مطالبة بتطبيق قرار مجلس الوزراء الخاص برفع مخصصات الخدمة الجامعية، ما قد يؤدي إلى تأخير صرف الرواتب لأيام وربما إلى الشهر المقبل.\nوأشار المصدر إلى أن المصارف الحكومية، ولاسيما الرافدين والرشيد، تعاني شحاً في السيولة، داعياً إلى تدقيق موجوداتها، محذّراً من أن استمرار هذه الإجراءات سيزيد من معاناة الموظفين ويستوجب حلولاً عاجلة لضمان انتظام صرف الرواتب.",
  "image_url": "https://media.shafaq.com/media/arcella/1769587565864.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 28 Jan 2026 08:06:55 +0000",
  "fetched_at_utc": "2026-01-28T13:59:42.931823Z"
}