{
  "id": "794472e0d8343abc",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "توفّر 23 ألف قطعة لأفراد الجيش.. وضع حجر الأساس لمدينة القلاع السكنية في الموصل",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AA%D9%88%D9%81-%D8%B1-23-%D9%84%D9%81-%D9%82%D8%B7%D8%B9%D8%A9-%D9%84-%D9%81%D8%B1%D8%A7%D8%AF-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D9%88%D8%B6%D8%B9-%D8%AD%D8%AC%D8%B1-%D8%A7%D9%84-%D8%B3%D8%A7%D8%B3-%D9%84%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D9%82%D9%84%D8%A7%D8%B9-%D8%A7%D9%84%D8%B3%D9%83%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84",
  "description": "شفق نيوز – نينوى \nأعلنت وزارة الدفاع ومحافظة نينوى، اليومالسبت، وضع حجر الأساس لمشروع مدينة القلاع السكنية في أيمن مدينة الموصل، حيثستُخصص المدينة لضباط ومنتسبي وموظفي وزارة الدفاع، ضمن واحدة من أكبر مشاريعالتوسع العمراني في المحافظة.\nوقال وزير الدفاع ثابت العباسي، في تصريحلوسائل الإعلام بينها وكالة شفق نيوز خلال حفل وضع حجر الأساس، إن \"مدينةالقلاع ستوفّر نحو ثلاثة وعشرين ألف قطعة سكنية ستغطي جميع منتسبي الوزارة من ضباطومراتب وموظفين\"، مؤكداً أن \"الأولوية في التوزيع ستكون لعوائل الشهداءثم الجرحى وبقية المنتسبين\".\nوأضاف العباسي، أن \"المدينة ستُشيّد علىمساحة تتجاوز أربعة آلاف دونم، وتستهدف شريحة مهمة من المجتمع تتمثل بأفراد الجيشالعراقي\"، مشيراً إلى أن \"المشروع يحظى بدعم مباشر من رئيس مجلس الوزراءومتابعة مستمرة من الوزارات المعنية\".\nوبيّن أن مدينة القلاع \"تمثّل المحورالثاني ضمن خطة التوسع الحضري للموصل بعد مشروع مدينة الغزلاني الذي سيوفر أكثر منثلاثين ألف وحدة سكنية\"، مؤكداً أن \"الحكومة تسير بخطوات ثابتة باتجاهإنشاء المدن الجديدة وتوسعة المدينة وتأمين أراضٍ إضافية للتطوير العمراني\".\nومن المقرر أن تُجز المشروع شركة تركية،بالتعاون مع وزارة الدفاع ومحافظة نينوى، وجهود وزارات عدة.",
  "image_url": "https://media.shafaq.com/media/arcella/1769275062810.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 24 Jan 2026 17:18:19 +0000",
  "fetched_at_utc": "2026-01-24T22:41:18.553748Z"
}