{
  "id": "7d02b9575fa1bbd9",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "وزير التربية يحسم الجدل: مخصصات الخدمة الجامعية مستمرة ولا إلغاء لأي فئة",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%85%D8%AE%D8%B5%D8%B5%D8%A7%D8%AA-%D8%A7%D9%84%D8%AE%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%B9%D9%8A%D8%A9-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9-%D9%88%D9%84%D8%A7-%D9%84%D8%BA%D8%A7-%D9%84-%D9%8A-%D9%81-%D8%A9",
  "description": "شفق نيوز- بغداد\nأكد وزير التربية وكالة، أحمد الأسدي، يومالاثنين، وجود مخصصات الخدمة الجامعية في الوزارة ولا إلغاء لأي فئة، مشيراً إلىأن ما يحدث هو عبارة عن سوء تفسير للمواد.\nوقال الأسدي، في مؤتمر صحفي حضره مراسل وكالةشفق نيوز، إن \"المادة التي أُثير حولها اللغط هي المادة (7) من قرار مجلسالوزراء رقم (40) لسنة 2026، والتي تنص على اقتصار منح مخصصات الخدمة الجامعيةلوزارتي التعليم العالي والبحث العلمي والصحة والجهات الأخرى كافة التي تمنح هذهالمخصصات، على من يكون متفرغاً للتدريس فقط، وإيقافها لغير المتفرغين من دوناستثناء\".\nوأوضح أن \"القرار يشمل جميع الوزاراتوالجهات التي تمنح مخصصات الخدمة الجامعية، ومن ضمنها وزارة التربية\"، مبيناًأن \"عبارة وزارتي التعليم العالي والصحة والجهات الأخرى كافة تعني شمول وزارةالتربية وأي وزارة أو جهة أخرى تمنح هذه المخصصات\".\nوأشار إلى أن اللغط الذي حصل جاء نتيجة اعتقادعدد من موظفي وزارتي التربية والتعليم، ولا سيما الفنيين والإداريين، بأن مخصصاتالخدمة الجامعية قد توقفت، موضحاً أن ما ورد في الفقرة (7) من قرار مجلس الوزراءرقم (40) لسنة 2026 يقتصر على تنظيم صرف مخصصات الخدمة الجامعية، وهو تطبيق سليملما نص عليه البند (سابعاً) من المادة (7) من قانون الخدمة الجامعية رقم (23) لسنة2008، لافتاً إلى أن الجامعات والكليات اعتادت إصدار أوامر إدارية في بداية كل عامدراسي، وهي المسؤولة عن تطبيقها.\nوأشار إلى أن الفقرة (7) من قرار مجلس الوزراء،والتي كانت سبب اللغط، لا تمس بأي حال من الأحوال مخصصات الخدمة الجامعيةللإداريين بنسبة (75%) والفنيين بنسبة (100%) وفق قانون الخدمة الجامعية رقم (8)،مؤكداً أن هذه المخصصات ممنوحة استناداً إلى أحكام البندين (أولاً وثانياً) منالمادة (14) من قانون الخدمة الجامعية.\nوتابع الأسدي، قائلاً إن قرار مجلس الوزراء لايُعد تعديلاً للنصوص القانونية ولا لقانون الخدمة الجامعية، الذي ما زال نافذالمفعول، موضحاً أن التوضيح يشمل موظفي وزارة التربية المتفرغين للتدريسوالمتفرغين علمياً للبحث، وكلاهما مشمول وفق قانون الخدمة الجامعية رقم (23) لسنة2008، كما أن قانون وزارة التربية نص في المادة (7) على أن كل ما ينطبق على وزارةالتعليم العالي ينطبق على وزارة التربية.\nوأضاف أن وزارة التربية تطمئن موظفيها، إضافةإلى موظفي الوزارات الأخرى المشمولين بالمخصصات الجامعية، بأن القرار لا يلغي أيمخصصات جامعية لكل الفئات التي كانت مشمولة بها سابقاً.\nوختم الأسدي، حديثه بالقول إن جميع القراراتتتعلق بما بعد تاريخ 2/1/2026، إذ سيتم احتساب الشهادات التي حصل عليها الموظفونأو الموافقات والإجازات الدراسية الممنوحة قبل هذا التاريخ، فيما لن تُحتسبالشهادات أو الموافقات والإجازات الدراسية التي تُمنح بعد 2/1/2026 لأغراض الخدمةأو العلاوة، وفق هذا القرار، الذي يُعد قراراً تنظيمياً يهدف إلى ضبط النفقات فيظل الأزمة المالية الناتجة عن انخفاض أسعار النفط.\nوأثارتنفيذ الفقرة (7) من قرار مجلس الوزراء رقم (40) لسنة 2026 جدلاً واسعاً فيالعراق، بعد أن أوضحت وزارة المالية أن صرف مخصصات الخدمة الجامعية سيقتصر علىالموظفين \"المتفرغين للتدريس فقط\"، مع إيقاف منحها لغير المتفرغين، بمايتوافق مع نصوص قانون الخدمة الجامعية رقم (23) لسنة 2008.",
  "image_url": "https://media.shafaq.com/media/arcella/1769430059533.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Mon, 26 Jan 2026 12:21:15 +0000",
  "fetched_at_utc": "2026-01-26T19:03:52.128124Z"
}