{
  "id": "7f2f7392782e19bb",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "ارتفاع عدد الزوار الإيرانيين إلى العراق عبر منفذ مهران الحدودي",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D8%B1%D8%AA%D9%81%D8%A7%D8%B9-%D8%B9%D8%AF%D8%AF-%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%B1-%D8%A7%D9%84-%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D9%8A%D9%86-%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%B9%D8%A8%D8%B1-%D9%85%D9%86%D9%81%D8%B0-%D9%85%D9%87%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF%D9%8A",
  "description": "شفق نيوز- إيلام\nأعلنت محافظة مهران غربي إيران، اليوم الجمعة،ارتفاع عدد الزوّار الإيرانيين إلى العراق عبر منفذ الشهيد سليماني الحدودي لنحو7% مقارنة بالعام الماضي.\nوقال محافظ مهران، حيدر نعمتي، في تصريح صحفيتابعته وكالة شفق نيوز، إن \"7 ملايين و516 ألفاً و702 من المسافرين والزوّارعبروا منفذ الشهيد سليماني الحدودي، خلال الأشهر العشرة الأولى من العام الحالي،بزيادة بنسبة 6.9% في عدد الرحلات مقارنة بالعام الماضي\".\nوفي معرض حديثه عن حركة المرور عبر معبر مهرانالدولي، صرّح حيدر نعمتي، بأن 13 ألفاً و719 شخصاً، عبروا من المنفذ خلال هذاالعام، استناداً إلى المراقبة التي أُجريت عند بوابات الدخول والخروج من هذاالمعبر الحدودي.\nوأشار إلى \"حماس الزوّار الإيرانيينلزيارة الأضرحة المقدسة بمناسبة الأعياد الشعبانية ومولد الإمام الحسين (عليهالسلام)\"، مضيفاً أن \"أكبر حركة سفر كانت خلال هذه الفترة مرتبطةبمغادرة أبناء وطننا، حيث غادر 9381 مواطناً إيرانياً البلاد إلى العراق\".\nكما ذكر محافظ مهران إحصائيات دخول الإيرانيينإلى البلاد خلال هذه الفترة، والتي تمثّلت بواقع 2697 إيرانياً دخلوا البلاد عبرمعبر مهران الحدودي بعد أداء مناسك الزيارة أو رحلات العمل.\nوحول الإحصائيات المتعلّقة بعبور الأجانب، أشارنعمتي إلى تسجيل \"1300 حالة دخول إلى البلاد و611 حالة خروج من المعبرالحدودي\".\nكما بلغ إجمالي حالات دخول وخروج المسافرين منهذا المعبر الحدودي الرسمي 338 ألفاً و296 حالة خلال الشهر المنصرم (كانونالأول/ديسمبر) استناداً إلى الإحصائيات المسجّلة في أنظمة المنافذ الحدودية، وفقاًلمحافظ مهران.\nوفيما يتعلق بنسبة المواطنين الإيرانيين في هذهالإحصائية، أوضح المحافظ أنه خلال هذه الفترة، دخل 142 ألفاً و825 شخصاً إلىالبلاد عبر معبر مهران الحدودي، بينما غادر 135 ألفاً و857 شخصاً من إيران إلىالعراق.\nوتشهد حركة السفر بين العراق وإيران ازدياداًملحوظاً على الرغم من الاحتجاجات في إيران والعوامل الاقتصادية والتوترات الأمنية،حيث يعمد الكثير من مواطني البلدين إلى التنقل بينهما للسياحة أو أداء الزياراتالدينية أو العلاج أو زيارة الأقارب وغيرها من أسباب.",
  "image_url": "https://media.shafaq.com/media/arcella/1769175153757.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Fri, 23 Jan 2026 13:37:33 +0000",
  "fetched_at_utc": "2026-01-23T14:56:19.680415Z"
}