{
  "id": "82b5cc2cd87a3f2f",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "\"تجاهل التظاهرات\".. المجلس الاقتصادي يعقد اجتماعا برئاسة السوداني ويستحدث مديرية جباية",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D8%A7%D9%84%D8%AA%D8%B8%D8%A7%D9%87%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A-%D9%8A%D8%B9%D9%82%D8%AF-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D8%A7-%D8%A8%D8%B1-%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86%D9%8A-%D9%88%D9%8A%D8%B3%D8%AA%D8%AD%D8%AF%D8%AB-%D9%85%D8%AF%D9%8A%D8%B1%D9%8A%D8%A9-%D8%AC%D8%A8%D8%A7%D9%8A%D8%A9",
  "description": "شفق نيوز- بغداد\nعقد رئيس حكومة تصريف الأعمال محمد شياع السوداني، يوم الاثنين، اجتماعاً جديداً للمجلس الوزاري للاقتصاد، في ظل تجاهل تام لمطالب المتظاهرين.\nهذا وتتواصل اعتصامات وإضرابات موظفي الجامعات العراقية في بغداد والنجف والبصرة وذي قار وميسان والأنبار ونينوى لليوم الثاني على التوالي، احتجاجاً على قرار استقطاع المخصصات الجامعية، وسط تصعيد لافت شمل إغلاق جامعات ومديريات تربية وتنظيم وقفات احتجاجية داخل الحرم الجامعي.\nوبحسب بيان ورد لوكالة شفق نيوز، عقد الاجتماع بحضور وزيرة المالية، ووزراء الصناعة، والتجارة، والعمل، والأمين العام لمجلس الوزراء، وعدد من المستشارين والمسؤولين المعنيين. \nوشهد الاجتماع استكمال مناقشة المواضيع والإجراءات المتعلقة بملفّ تعظيم الإيرادات وضغط النفقات، وبما ينسجم مع متطلبات المرحلة الحالية وأولويات السياسة المالية للدولة.\nوجرت في الاجتماع، مراجعة نسب الدعم للمنتجات النفطية وآلية الدعم المقدمة من صندوق دعم التصدير.\nكما جرت التوصية باستحداث مديرية جباية الإيرادات العامة، حيث وجه السوداني، بتشكيل لجنة لإعداد الهيكلية والدوائر والواجبات والمهام المناطة بعمل هذه المديرية وتأمين الاحتياجات الفنية واللوجستية لها وتقديمها خلال الجلسات المقبلة لمناقشتها.\nهذا وقررت رئاسة مجلس النواب العراقي، تأجيل انعقاد جلسة المجلس المقررة اليوم، إلى يوم غد الثلاثاء، ما أدى إلى ترحيل مناقشة قرارات الحكومة المتعلقة بالشأن الاقتصادي.",
  "image_url": "https://media.shafaq.com/media/arcella/1769428345929.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Mon, 26 Jan 2026 11:46:25 +0000",
  "fetched_at_utc": "2026-01-28T05:54:43.204580Z"
}