{
  "id": "832b59609240d5f0",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "حرس الحدود العراقي يمنع عبور العشرات من أهالي سنجار إلى سوريا",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AD%D8%B1%D8%B3-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%8A%D9%85%D9%86%D8%B9-%D8%B9%D8%A8%D9%88%D8%B1-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1%D8%A7%D8%AA-%D9%85%D9%86-%D9%87%D8%A7%D9%84%D9%8A-%D8%B3%D9%86%D8%AC%D8%A7%D8%B1-%D9%84%D9%89-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
  "description": "شفقنيوز- نينوى\nكشفمصدر أمني في نينوى، مساء اليوم الثلاثاء، عن محاولة العشرات من أهالي قضاء سنجارالتوجه نحو الحدود العراقية السورية عبر منفذ الفاو المغلق، تلبيةً لنداء \"النفيرالعام\" الذي أعلنته قوات سوريا الديمقراطية \"قسد\"، قبل أن تتدخلقوات حرس الحدود وتمنعهم من العبور.\nوقالالمصدر لوكالة شفق نيوز إن المحتجين تجمعوا قرب معبر الفاو في سنجار وحاولواالتقدم باتجاه الأراضي السورية للمشاركة في القتال والتضامن مع مناطق روج آفا،استجابةً لدعوات أطلقتها \"قسد\" مساء أمس الاثنين.\nوأوضحأن قوات حرس الحدود انتشرت في محيط المعبر ومنعت المحتجين من التقدم أو اختراقالشريط الحدودي، مؤكداً أن الإجراءات جاءت ضمن الحفاظ على أمن الحدود ومنع أي عبورغير قانوني.\nوأشارالمصدر إلى أن المحتجين رددوا هتافات ورفعوا شعارات مؤيدة لقوات سوريا الديمقراطيةوحزب العمال الكوردستاني، مبيناً أن غالبية المشاركين يُعرفون بانتمائهم أوتعاطفهم مع الحزب في مناطق سنجار.\nوأضافأن تظاهرة خرجت يوم أمس في قضاء سنجار، حملت الطابع نفسه، وأعلنت دعمها لـ\"قسد\"وسط مراقبة أمنية مشددة لمنع أي تصعيد.\nوبيّنالمصدر أن معبر الفاو يُعد معبراً مغلقاً وغير شرعي، وكان قد استُخدم خلال معاركتحرير محافظة نينوى كمنفذ عبور مؤقت بين العراق وسوريا، قبل أن يُغلق لاحقاً بعداستقرار الأوضاع الأمنية وتشديد الرقابة على الحدود.\nوأكدأن القوات الأمنية تواصل تعزيز انتشارها على طول الشريط الحدودي في سنجار تحسباًلأي محاولات جديدة للعبور أو التسلل، مشدداً على أن الحدود تخضع لرقابة كاملة فيالوقت الراهن.\nوكانتالقيادة العامة لقوات سوريا الديمقراطية \"قسد\"، قد دعت مساء أمسالاثنين، الشباب الكورد إلى \"كسر حدود المحتلين\" والانخراط في صفوف\"المقاومة\"، وذلك رداً على تعرض مناطقها في شمال وشرق سوريا لهجمات\"وحشية وبربرية\" تُدار وتُوجّه من قبل الدولة التركية، بحسب قولها.\nوذكرتقيادة \"قسد\" في بيان ورد لوكالة شفق نيوز: \"تتعرض مناطقنا وشعبنابشكل مباشر لهجمات وحشية وبربرية. وفي مواجهة هذه الهجمات\"، مضيفة \"واليوم،تزيد الدولة التركية ومرتزقتها الذين يحملون عقلية تنظيم داعش من هجماتهم علىشعبنا، ظناً منهم أنهم قادرون على كسر إرادتنا وتحطيم مقاومتنا\".\nووجهتالقيادة العامة \"نداءً إلى جميع شبابنا، فتيات وشباناً، في روجافا وباكوروباشور وروجهلات كوردستان، وكذلك في أوروبا، بأن يتحدوا معاً، ويكسروا حدودالمحتلين، وينخرطوا في صفوف المقاومة\".\nوجاءتهذه الدعوة تزامناً مع فشل المباحثات بين الرئيس السوري أحمد الشرع، وقائد قواتسوريا الديمقراطية \"قسد\" مظلوم عبدي في العاصمة دمشق لخفض التوتر، مساءأمس الاثنين، رغم توقيع الشرع، أمس الأول الأحد، اتفاقاً بين حكومتهو\"قسد\"، ينص على أن مؤسسات الدولة السورية ستتولى إدارة محافظات الحسكةودير الزور والرقة.\nويشهدشمال وشرق سوريا منذ أيام مواجهات مسلحة بين قوات الجيش و\"قسد\"، وتطورتالاشتباكات، أمس الاثنين، لتصل إلى السجون التي تضم عناصر \"داعش\"، الأمرالذي أدى لتبادل الاتهامات بين الطرفين حول فتح السجون أو السيطرة عليها.",
  "image_url": "https://media.shafaq.com/media/arcella/1768920013524.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 20 Jan 2026 14:40:24 +0000",
  "fetched_at_utc": "2026-01-21T05:54:36.563994Z"
}