{
  "id": "84512f14ac98be7d",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "تظاهرة حاشدة في كركوك تنديداً بالأحداث التي يتعرّض لها الكورد في سوريا (فيديو)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AA%D8%B8%D8%A7%D9%87%D8%B1%D8%A9-%D8%AD%D8%A7%D8%B4%D8%AF%D8%A9-%D9%81%D9%8A-%D9%83%D8%B1%D9%83%D9%88%D9%83-%D8%AA%D9%86%D8%AF%D9%8A%D8%AF%D8%A7-%D8%A8%D8%A7%D9%84-%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%AA%D9%8A-%D9%8A%D8%AA%D8%B9%D8%B1-%D8%B6-%D9%84%D9%87%D8%A7-%D8%A7%D9%84%D9%83%D9%88%D8%B1%D8%AF-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%81%D9%8A%D8%AF%D9%8A%D9%88",
  "description": "شفق نيوز- كركوك\nتظاهر العشرات من أهالي محافظة كركوك، يومالثلاثاء، تنديداً بالأحداث والتطوّرات الأخيرة التي يتعرّض لها الكورد في سوريا،في تحرك احتجاجي عبّر فيه المشاركون عن تضامنهم مع أبناء الشعب الكوردي، ورفضهملما وصفوه بالانتهاكات والاستهداف، مؤكدين في الوقت ذاته تمسّكهم بالسلمية والحفاظعلى التعايش المجتمعي داخل المحافظة.\nوانطلقت التظاهرة من حي رحيم آوه شرقي كركوك،حيث تجمع المتظاهرون رافعين لافتات وشعارات عبّرت عن التضامن مع الكورد في سوريا،ودعت إلى وقف العنف وحماية المدنيين، واحترام حقوق الإنسان والحقوق القومية التيتكفلها القوانين الدولية والمواثيق الإنسانية.\nوأكد المشاركون أن تحرّكهم لا يستهدف أي جهة أومكون، بل يهدف إلى إيصال صوت إنساني يرفض ما يتعرّض له المدنيون الكورد، ويطالببحلول سلمية تضمن أمنهم وكرامتهم، بعيداً عن لغة السلاح والتصعيد.\nوقال عبد الله خورشيد، وهو أحد المتظاهرين،لوكالة شفق نيوز، إن \"تظاهرتنا اليوم في حي رحيم آوه جاء نصرةً لأهلنا الكوردفي سوريا، وتعبيراً عن رفضنا لما يجري من أحداث وانتهاكات بحقهم\"، مبيناً أن\"ما يحدث هناك يمسّ مشاعر الكورد في كل مكان، ولا يمكن السكوت عنه\".\nوأضاف خورشيد، أن \"كركوك مدينة للتعايشبين جميع مكوناتها، وخروجنا اليوم هو موقف تضامني إنساني، وليس دعوة للفتنة أوالتصعيد\"، مشدداً على أن \"الحلول يجب أن تكون سياسية وقانونية، تضمنحقوق الجميع وتحافظ على الاستقرار\".\nمن جانبها، قالت نشتمان محمد، وهي إحدىالمتظاهرات، لوكالة شفق نيوز، إن \"مشاركتنا في هذه التظاهرة جاءت للتأكيد علىرفض الظلم والاستهداف الذي يتعرّض له الكورد في سوريا، وللمطالبة بحمايتهم وضمانحقوقهم الأساسية\"، مؤكدةً أن \"الصمت إزاء ما يحدث سيؤدي إلى تعقيدالأوضاع وزيادة معاناة المدنيين\".\nوأضافت أن \"الكورد في سوريا يمرّون بظروفإنسانية صعبة، ومن واجبنا الأخلاقي والإنساني أن نرفع صوتنا تضامناً معهم\"،مشيرة إلى أن \"كركوك، بتاريخها وتنوّعها، لا يمكن أن تقف متفرجة على معاناةشعب يرتبط بها بروابط قومية وإنسانية\".\nوأشار عدد من المشاركين في التظاهرة إلى أنتحرّكهم يأتي في إطار الحق الدستوري بالتظاهر السلمي، وأن رسالتهم موجّهة إلىالمجتمع الدولي والمنظمات الحقوقية، من أجل التدخّل لحماية المدنيين، ومنع تكرارالانتهاكات، والعمل على إيجاد حلول سياسية عادلة للأزمة في سوريا.\nوشهدت التظاهرة انتشاراً أمنياً في محيط مكانالتجمّع، حيث عملت القوات الأمنية على تأمين المتظاهرين وتنظيم الحركة، دون تسجيلأي خروقات تُذكر. \nوأكدت مصادر أمنية حرصها على حماية حقالمواطنين في التعبير السلمي عن آرائهم، والحفاظ على الأمن والاستقرار في محافظةكركوك.\nوتأتي هذه التظاهرة في ظل تصاعد القلق الشعبيإزاء الأوضاع في سوريا، وانعكاساتها الإنسانية والأمنية على المنطقة، وسط دعواتمتزايدة إلى تغليب لغة الحوار، واحترام حقوق الأقليات، ومنع استهداف المدنيين تحتأي ذريعة.\nويرى مراقبون أن هذه التحرّكات السلمية تعبّرعن تضامن عابر للحدود، وتؤكد أن قضايا حقوق الإنسان لا تخص دولة بعينها، بل تمسّالضمير الإنساني، مشدّدين على أن الحفاظ على التعايش والسلم الأهلي في كركوك يظلأولوية، بالتوازي مع دعم القضايا العادلة بالطرق السلمية والقانونية.\nوكان العشرات من المواطنين والناشطين، في مدينةأربيل، عاصمة إقليم كوردستان، نظموا يوم الثلاثاء، وقفتين احتجاجيتين واحدة أماممقر بعثة الأمم المتحدة، والثانية عند مقر القنصلية الأميركية في المحافظة،للمطالبة بتدخل دولي عاجل لوقف العمليات العسكرية المستمرة في مناطق شمالي سوريا.\nوفي وقت سابق، أصدرت القنصلية الأميركية فيأربيل تنبيهاً أمنياً حذّرت فيه من دعوات للتظاهر في المدينة ومناطق أخرى من إقليمكوردستان، داعيةً مواطنيها إلى تجنّب التجمعات ومتابعة التطورات عبر وسائلالإعلام، مع التحذير من احتمال تطور الاحتجاجات بشكل مفاجئ وتعطيل الحركة والخدماتأو تحوّلها إلى أعمال عنف.\nويشهد شمال وشرق سوريا منذ أيام مواجهات مسلحةبين قوات الجيش و\"قسد\"، وتطورت الاشتباكات، أمس الاثنين، لتصل إلىالسجون التي تضم عناصر \"داعش\"، الأمر الذي أدى لتبادل الاتهامات بينالطرفين حول فتح السجون أو السيطرة عليها.",
  "image_url": "https://media.shafaq.com/media/arcella/1768916759544.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 20 Jan 2026 13:50:32 +0000",
  "fetched_at_utc": "2026-01-21T13:58:44.186290Z"
}