{
  "id": "880a23bc0c1bffe7",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "الحبس الشديد بحق مدير المصرف الزراعي التعاوني في ديالى سابقاً",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%AD%D8%A8%D8%B3-%D8%A7%D9%84%D8%B4%D8%AF%D9%8A%D8%AF-%D8%A8%D8%AD%D9%82-%D9%85%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%81-%D8%A7%D9%84%D8%B2%D8%B1%D8%A7%D8%B9%D9%8A-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86%D9%8A-%D9%81%D9%8A-%D8%AF%D9%8A%D8%A7%D9%84%D9%89-%D8%B3%D8%A7%D8%A8%D9%82%D8%A7",
  "description": "شفق نيوز- ديالى\nأعلنت هيئة النزاهة الاتحادية، يوم الأربعاء، صدور قرار حكم غيابي بالحبس الشديد بحق مدير المصرف الزراعي التعاوني في محافظة ديالى سابقاً، لإحداثه عمداً ضرراً بأموال ومصالح الجهة التي يعمل فيها.\nوذكرت الهيئة في بيان ورد لوكالة شفق نيوز، أن \"محكمة جنايات ديالى/الهيئة الأولى، أصدرت قرار حكم غيابياً بحق مدير المصرف الزراعي التعاوني في ديالى سابقاً (محمد رفيق زهير)، يقضي بالحبس الشديد لمدة خمس سنوات، عن جريمة الإضرار العمد بالمال العام\"، لافتة إلى أن \"القرار صدر وفق أحكام المادة (340) من قانون العقوبات، وبدلالة مواد الاشتراك (47 و48 و49) منه\".\nوأضافت أن \"المدان قام بترويج وصرف قرض زراعي، باسم أحد المواطنين دون علمه خلافاً للضوابط والتعليمات، ولم يتم تسديد مبلغ القرض، مما أحدث ضرراً بالمال العام\"، منوهة بأن \"المحكمة توصلت إلى القناعة التامة بمقصريته، بعد اطلاعها على الأدلة والإثباتات في القضية التي تمثلت بالتحقيق الإداري، وأقوال الممثل القانوني للمصرف الزراعي وأقوال المشتكي، وقرينة هروب المدان، التي وجدتها المحكمة كافية ومقنعة للإدانة\".\nوأوضحت أن \"القرار تضمن إصدار أمر قبض بحق المدان الهارب وحجز أمواله المنقولة وغير المنقولة، والاحتفاظ للمشتكي والدائرة المتضررة بحق مراجعة المحاكم المدنية للمطالبة بالتعويض بعد اكتساب القرار الدرجة القطعية\".\nيذكر أن الهيئة سبق أن أعلنت صدور قرارات أحكام غيابية بالسجن والحبس الشديد بلغ مجموع أحكامها (30) سنة بحق المدان؛ على خلفية إضراره بالمال العام.",
  "image_url": "https://media.shafaq.com/media/arcella/1768980122402.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 21 Jan 2026 07:23:13 +0000",
  "fetched_at_utc": "2026-01-22T17:05:35.284450Z"
}