{
  "id": "8c2a05244e493135",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "شابات خانقين يطلقن حملة \"ضفر الشعر\" تضامناً مع المقاتلات الكورديات (صور)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%B4%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AE%D8%A7%D9%86%D9%82%D9%8A%D9%86-%D9%8A%D8%B7%D9%84%D9%82%D9%86-%D8%AD%D9%85%D9%84%D8%A9-%D8%B6%D9%81%D8%B1-%D8%A7%D9%84%D8%B4%D8%B9%D8%B1-%D8%AA%D8%B6%D8%A7%D9%85%D9%86%D8%A7-%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D8%AA%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D9%88%D8%B1%D8%AF%D9%8A%D8%A7%D8%AA-%D8%B5%D9%88%D8%B1",
  "description": "شفق نيوز- ديالى \nأطلقت مجموعة من الشابات في قضاء خانقين بمحافظة ديالى، حملة رمزية تضامنية، رداً على انتهاك جسدي ومعنوي طال إحدى المقاتلات الكورديات في سوريا، وذلك من خلال تزيين الشعر وعمل الضفائر، في خطوة وصفها المشاركون بأنها رسالة دعم ومقاومة معنوية.\nوقالت الشابة سوزان أحمد، لوكالة شفق نيوز، إن \"الحملة جاءت بعد انتشار مشاهد تُظهر تعرض إحدى المقاتلات الكورديات للإساءة من قبل أحد المرتزقة السوريين\"، معتبرة أن \"هذه الممارسات تهدف إلى النيل من كرامة المرأة الكردية ومحاولة تحجيم دورها النضالي\".\nوأضافت أحمد: \"ردّنا كان عبر مبادرة إيجابية وجماعية، حيث أقمنا حملة لتزيين الشعر وعمل الضفائر، لنحوّل مشهد الإهانة إلى موقف تضامني وفني يبرز وحدة النساء الكرديات في مواجهة العنف\"، مشددة على أن \"الهدف هو إظهار القوة الرمزية للشابات ومساندة المقاتلات في الميادين\".\nوأوضحت أن \"المبادرة لاقت تفاعلاً واسعاً بين الأهالي والناشطين في خانقين، الذين اعتبروا هذه الخطوة تمثل رسالة رمزية واضحة بأن مثل هذه الأفعال لن تمرّ دون موقف، وأن التضامن الشعبي، خصوصاً من النساء، سيظل حاضراً في مواجهة أي اعتداء على الكرامة الإنسانية\".\nوختمت سوزان أحمد حديثها بالقول إن \"الحملة تهدف أيضاً إلى تعزيز الوعي المجتمعي ورفض العنف الموجه ضد النساء\"، مشيرة إلى أن \"التضامن الرمزي من خلال تزيين الشعر والضفائر يعكس وحدة الصف والقوة المعنوية للمجتمع الكردي في مواجهة الانتهاكات\".",
  "image_url": "https://media.shafaq.com/media/arcella/1769093184795.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 22 Jan 2026 14:49:23 +0000",
  "fetched_at_utc": "2026-01-24T06:57:02.521929Z"
}