{
  "id": "9062353c93afe89d",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "وقفة تضامنية لأنصار الفصائل العراقية في بغداد دعماً لإيران (صور)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%88%D9%82%D9%81%D8%A9-%D8%AA%D8%B6%D8%A7%D9%85%D9%86%D9%8A%D8%A9-%D9%84-%D9%86%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D9%81%D8%B5%D8%A7-%D9%84-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D8%AF%D8%B9%D9%85%D8%A7-%D9%84-%D9%8A%D8%B1%D8%A7%D9%86-%D8%B5%D9%88%D8%B1",
  "description": "شفق نيوز- بغداد \nخرج العشرات من أنصار الفصائل العراقية المسلحة في بغداد، يوم السبت، بوقفة تضامنية مع إيران، في ظل التظاهرات الاحتجاجية المندلعة في طهران وعدد من المحافظات، والتهديدات الأمريكية بشن هجمات على البلاد. \nووثقت كاميرا وكالة شفق نيوز، أنصار الفصائل العراقية وهم ينظمون وقفتهم التضامنية مع إيران في شارع فلسطين شارع الظلال قرب مديرية إعلام الحشد الشعبي. \nوتظهر الصور العشرات من أنصار الفصائل وهم يرفعون صور المرشد الأعلى الإيراني علي خامنئي، ورايات تمثل الفصائل، وكذلك صور للرئيس الأميركي دونالد ترمب، رفقة رئيس الوزراء الإسرائيلي بنيامين نتنياهو، موضوع عليها علامة \"إكس\" للدلالة على رفضهم. \nوكان المرشد الإيراني اية الله علي خامنئي، قد حمّل في وقت سابق من اليوم السبت، الرئيس الأميركي دونالد ترمب مسؤولية سقوط ضحايا خلال الاحتجاجات التي شهدتها إيران.\nوقال خامنئي، في كلمة له، إن \"الرئيس الأميركي مجرم، بسبب ما تسبّب به من خسائر بشرية وأضرار مادية في البلاد\".\nوأفادت منظمة \"هرانا\"، اليوم أيضاً، بأن أكثر من ثلاثة آلاف شخص قتلوا في الاحتجاجات التي تجتاح إيران، في حين تم تسجيل \"زيادة طفيفة للغاية\" في نشاط الإنترنت بالبلاد بعد انقطاع ثمانية أيام.\nواندلعت الاحتجاجات في 28 كانون الأول/ديسمبر الماضي على خلفية متاعب اقتصادية وتطورت إلى مظاهرات واسعة النطاق تطالب بإنهاء حكم رجال الدين في الجمهورية الإسلامية، وبلغت ذروتها في أعمال عنف واسعة النطاق أواخر الأسبوع الماضي.",
  "image_url": "https://media.shafaq.com/media/arcella/1768657881862.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 17 Jan 2026 13:53:49 +0000",
  "fetched_at_utc": "2026-01-18T09:38:56.780909Z"
}