{
  "id": "90bf4b7e3194a5aa",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "كتاب نيابي يطالب بوقف الرواتب التقاعدية لكبار المسؤولين.. وثيقة",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%83%D8%AA%D8%A7%D8%A8-%D9%86%D9%8A%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%B1%D9%88%D8%A7%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D9%82%D8%A7%D8%B9%D8%AF%D9%8A%D8%A9-%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%B3-%D9%88%D9%84%D9%8A%D9%86-%D9%88%D8%AB%D9%8A%D9%82%D8%A9",
  "description": "شفق نيوز- بغداد\nوجّه عضو مجلس النواب أحمد الديوان الشرماني، يوم السبت، كتاباً رسمياً إلى رئيس المجلس دعا فيه إلى توجيه الحكومة لاتخاذ إجراءات مالية وإدارية، في مقدمتها إلغاء الرواتب التقاعدية لرئيس الجمهورية ورئيس الوزراء والنواب والوزراء ورؤساء مجالس المحافظات والمجالس البلدية وأصحاب الدرجات الخاصة وغيرهم من المسؤولين.\nوقال الشرماني في كتابه، تنشره أدناه وكالة شفق نيوز، إن إن مؤسسات حكومية مهمة شهدت خلال الفترة الماضية استقطاع مخصصات منتسبيها دون سابق إنذار أو وجه حق، رغم أن تلك المخصصات منحت بقانون ولا تخضع للاجتهاد، وليست مخصصات خدمة جامعية وإنما ضمن قانون الخدمة الجامعية.\nودعا الشرماني، وهو نائب عن كتلة \"اشراقة كانون\" إلى اعتماد سياسة مالية أكثر عدالة، تشمل أيضاً جمع الرواتب المزدوجة والإبقاء على راتب واحد فقط لمن يقدم خدمة فعلية في دوائر الدولة، وفرض ضرائب على الجامعات والكليات الأهلية والمدارس الأهلية والمؤسسات الصحية الأهلية، إلى جانب شمول جميع مفاصل الدولة بإجراءات مراقبة ديوان الرقابة المالية بما فيها المؤسسات السيادية في إقليم كوردستان.\nكما طالب بعدم إعفاء أي جهة كانت من الضرائب والتعريفات الجمركية، واستيفاء كافة الديون المترتبة بذمة شركات الاتصالات منذ سنوات، مؤكداً أن اعتبار هذه المطالب ضمن أولويات العمل الحكومي من شأنه الإسهام في ترسيخ العدالة الاجتماعية وتعزيز الثقة بالإجراءات الإصلاحية.",
  "image_url": "https://media.shafaq.com/media/arcella/1769262678550.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 24 Jan 2026 13:51:57 +0000",
  "fetched_at_utc": "2026-01-25T07:38:42.930561Z"
}