{
  "id": "9118ec02f6d14345",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "\"سومو\" توضح حقيقة ظهور \"ناقلات مشبوهة\" في المياه الإقليمية العراقية",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%B3%D9%88%D9%85%D9%88-%D8%AA%D9%88%D8%B6%D8%AD-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B8%D9%87%D9%88%D8%B1-%D9%86%D8%A7%D9%82%D9%84%D8%A7%D8%AA-%D9%85%D8%B4%D8%A8%D9%88%D9%87%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%A7%D9%87-%D8%A7%D9%84-%D9%82%D9%84%D9%8A%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9",
  "description": "شفق نيوز- بغداد \nكشف مدير شركة تسويق النفط الوطنية \"سومو\"، علي الشطري، يوم الأربعاء، عن وجود خلل في مواقع \"جي بي إس\" تؤثر على مسارات بعض ناقلات النفط، وتُظهر أحيانا ناقلات مشبوهة داخل المياه الإقليمية العراقية. \nوقال الشطري، خلال جلسة في مؤتمر الطاقة حضره مراسل وكالة شفق نيوز، إن \"شركة سومو لا تدخل بأي عمل مشبوه، وتصدر الشركة يوميا تقريراً شاملاً ومفصلاً بكافة الصادرات والعائدات المالية وكافة الناقلات المتواجدة في المياه الاقليمية العراقية\".\nوبين أن \"الناقلات المشبوهة ودخول هذه الناقلات إلى المياه الإقليمية العراقية، فقد أوضحت ذلك عمليا إلى الجانب الأميركي خلال زيارتي إلى واشنطن، وكذلك أي شخص لديه شك يمكنه زيارة مقر الشركة ومعرفة الأمر بنفسه\". \nوأوضح أن \"عملية التنويه وتغيير الموقع الجغرافي عن طريق (جي بي إس) هي مسألة أصبحت معروفة، والأحداث الأخيرة بين إيران وإسرائيل، أثرت على ذلك، حيث بتنا نلاحظ داخل بغداد عندما تعطي موقعك يرسلك إلى موقع آخر ولا يعطي الموقع الحقيق، وأن العملية تستخدم تلافي الضربات والاستهداف\". \nولفت إلى أن \"هذه العملية استخدمت على بعض الناقلات التي صنفت على أنها عالية المخاطر وتعمل على التلاعب بموقعها الجغرافي وتظهر نفسها بغير موقعها الحقيقي وداخل المياه الإقليمية العراقية، تبين أنها تحمل منتوج عراقي وخرجت من المياه الإقليمية\". \nوتابع الشطري: \"أثبتنا ذلك من خلال حركة فيديوية لإحدى الناقلات يبين ظهور ناقلات في مياه البصرة وبعدها تصعد على اليابسة ولكن بالحقيقة هي خارج المياه الاقليمية العراقية، وبالنتيجة ان المستندات التي ظهرت في بعض الحالات هي مستندات مزورة، وكيف للعراق ان يصدر منتوج غير منتوجه، لا يمكن حصول ذلك\".\nوفي الختام، أكد الشطري قائلاً إن \"وضع سومو وسياسة الشركة الوطنية والحفاظ على سمعة الصادرات النفطية العراقية منعت من التلاعب وتهريب النفط وغير ذلك\".",
  "image_url": "https://media.shafaq.com/media/arcella/1769613867880.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 28 Jan 2026 15:25:07 +0000",
  "fetched_at_utc": "2026-01-30T23:51:50.844404Z"
}