{
  "id": "9505c943497c5737",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "العالم في بابل.. أول ملتقى أكاديمي دولي لتطوير التعليم العالي (صور)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%81%D9%8A-%D8%A8%D8%A7%D8%A8%D9%84-%D9%88%D9%84-%D9%85%D9%84%D8%AA%D9%82%D9%89-%D9%83%D8%A7%D8%AF%D9%8A%D9%85%D9%8A-%D8%AF%D9%88%D9%84%D9%8A-%D9%84%D8%AA%D8%B7%D9%88%D9%8A%D8%B1-%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%8A%D9%85-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%8A-%D8%B5%D9%88%D8%B1",
  "description": "شفق نيوز- بابل\nشهدت جامعة المستقبل في محافظة بابل، وسط العراق، يوم الخميس، انطلاقفعاليات الملتقى الدولي \"يوراسيا أكاديمي\" بمشاركة واسعة لجامعات تركيةوأوروبية وآسيوية، فضلاً عن عدد من الجامعات الحكومية والأهلية العراقية.\nويُعد هذا الملتقى من الفعاليات الأكاديمية البارزة التي تُنظم لأولمرة بهذا الحجم في العراق، حيث شهد حضور ومشاركة ما بين 10 إلى 20 جامعة عراقيةعريقة، من بينها جامعات بغداد والموصل، إضافة إلى جامعات دولية أعضاء في اتحادجامعات يوراسيا.\nوركزت جلسات الملتقى التي حضرتها وكالة شفق نيوز، على محاوراستراتيجية مهمة في قطاع التعليم العالي، أبرزها الجودة وضمان الجودة، والاعتمادالأكاديمي، وتدويل التعليم العالي، وتطوير البرامج التعليمية وفق المعاييرالعالمية، واستشراف مستقبل التعليم للأجيال القادمة.\nوأكد القائمون على الحدث أن استضافة جامعة المستقبل لهذا الملتقى تمثلخطوة مهمة نحو تعزيز حضور الجامعات العراقية ضمن الفضاء الأكاديمي الدولي، وتعكسمستوى الانفتاح والتطور الذي تشهده المؤسسات التعليمية في البلاد.\nوقال مدير إعلام جامعة المستقبل، زيد الشوكة، لوكالة شفق نيوز إن\"الملتقى يمثل حدثاً استثنائياً حقيقياً باستضافة هذا العدد من الجامعاتالآسيوية والأوروبية بالشراكة مع جامعات تركية وأعضاء اتحاد يوراسيا، حيث تمالتركيز على محاور الجودة والاعتماد الأكاديمي وتدويل التعليم العالي في العراق،وهو حدث يُنظم لأول مرة بهذا الحجم في البلاد\".\nمن جانبه، أعرب رئيس جامعة أيدن التركية، الدكتور مصطفى أيدن، عنسعادته بالمشاركة، مشيراً إلى أن اتحاد جامعات يوراسيا يضم قرابة 200 جامعة منمختلف دول العالم، وأن هذه الفعاليات تُنظم في عدة بلدان لمناقشة مستقبل التعليمالعالمي واستراتيجيات تطوير البرامج التعليمية.\nوأضاف أيدن لوكالة شفق نيوز: \"جئنا اليوم إلى العراق من دولمختلفة لنتحدث عن مستقبل التعليم لأبنائنا، وأتمنى أن يكون هذا المؤتمر مفيداًللعراق وتركيا والعالم وللشباب. أشعر وكأنني في بلدي ولم أشعر أنني غريب\".\nويمثل هذا الملتقى خطوة مهمة في مسار تعزيز التعاون الأكاديمي الدولي،وبناء شراكات علمية تسهم في تطوير جودة التعليم العالي في العراق، بما ينسجم معتوجهات وزارة التعليم العالي نحو الانفتاح على التجارب العالمية.",
  "image_url": "https://media.shafaq.com/media/arcella/1769698993857.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 29 Jan 2026 15:07:28 +0000",
  "fetched_at_utc": "2026-01-30T18:04:00.508354Z"
}