{
  "id": "9669bce280e448c5",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "مدير ماء المثنى: لا نستلم حتى 1% من حصتنا المائية ونعيش أزمة حادة",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D8%AF%D9%8A%D8%B1-%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D8%AB%D9%86%D9%89-%D9%84%D8%A7-%D9%86%D8%B3%D8%AA%D9%84%D9%85-%D8%AD%D8%AA%D9%89-1-%D9%85%D9%86-%D8%AD%D8%B5%D8%AA%D9%86%D8%A7-%D8%A7%D9%84%D9%85%D8%A7-%D9%8A%D8%A9-%D9%88%D9%86%D8%B9%D9%8A%D8%B4-%D8%B2%D9%85%D8%A9-%D8%AD%D8%A7%D8%AF%D8%A9",
  "description": "شفق نيوز- المثنى\nكشف مدير ماء المثنى محمد طالب، اليوم السبت، عن تفاصيل الأزمة المائية التي تعاني منها المحافظة، مؤكداً أن المحافظة لا تستلم فعلياً حتى 1% من حصتها المقررة من شط الحلة.\nوقال طالب، لوكالة شفق نيوز، إن \"التقسيم المعتمد لإطلاقات المياه من سدة الهندية يمنح 45% لمحافظة الديوانية، و45% لمحافظة بابل، و10% لمحافظة المثنى، وهي نسب اعتمدت سابقاً على أساس المساحات الزراعية لكل محافظة\".\nوأضاف أن \"اليوم لا توجد مساحات زراعية فعلية تستدعي الإبقاء على هذه القسمة، وكان الأجدر إعادة احتساب الحصص وفق معيار السكان\".\nوأشار إلى أن \"نسبة الـ10% التي يفترض أن تصل إلى المثنى لا يصل منها فعلياً أي شيء تقريباً، إذ إن الكمية الواصلة تقل عن 1%\"، موضحاً أن \"المقطع الشمالي من المحافظة الممتد لعشرة كيلومترات لا تصل إليه المياه إطلاقاً، وأصبح مقطع شط الحلة من جهة المثنى صفراً بالكامل\".\nوأكد مدير ماء المثنى أن \"ما تعتمد عليه المحافظة حالياً هو التعزيز القادم من نهر الفرات فقط\"، مبيناً أن \"هذه المياه الواصلة إلينا مالحة وغير كافية للاستخدامات المختلفة، في وقت لا توجد فيه أي مصادر أخرى متاحة لتأمين احتياجات المحافظة\".\nوتشهد محافظة المثنى (جنوبي العراق)، منذ أشهر، أزمة مائية وبيئية غير مسبوقة، نتيجة ارتفاع ملوحة مياه نهر الفرات إلى نحو 3000 جزء في المليون، وهي نسبة تفوق بثلاثة أضعاف الحدّ الآمن للاستخدام البشري.\nوأدى ذلك، وفق مسؤولين محليين، إلى جعل المياه غير صالحة للشرب أو الزراعة، وتراجع إنتاج مشاريع الإسالة إلى نحو نصف طاقتها بسبب انخفاض منسوب نهر الرميثة.\nوخسرت المحافظة نحو 350 ألف دونم من الأراضي المزروعة خلال السنوات الأخيرة، مع توقعات رسمية بتقلص الموسم الزراعي المقبل إلى أقل من 10 بالمئة من معدلاته المعتادة بسبب محدودية الإطلاقات المائية.",
  "image_url": "https://media.shafaq.com/media/arcella/1768653313212.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 17 Jan 2026 12:35:29 +0000",
  "fetched_at_utc": "2026-01-18T16:48:40.212974Z"
}