{
  "id": "972ac3044f00d6d7",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "وسط الجزع والبكاء.. الشيعة يطوفون بالنعش الرمزي حول مرقد الإمام الكاظم في ذكرى وفاته (صور)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%88%D8%B3%D8%B7-%D8%A7%D9%84%D8%AC%D8%B2%D8%B9-%D9%88%D8%A7%D9%84%D8%A8%D9%83%D8%A7-%D8%A7%D9%84%D8%B4%D9%8A%D8%B9%D8%A9-%D9%8A%D8%B7%D9%88%D9%81%D9%88%D9%86-%D8%A8%D8%A7%D9%84%D9%86%D8%B9%D8%B4-%D8%A7%D9%84%D8%B1%D9%85%D8%B2%D9%8A-%D8%AD%D9%88%D9%84-%D9%85%D8%B1%D9%82%D8%AF-%D8%A7%D9%84-%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%83%D8%A7%D8%B8%D9%85-%D9%81%D9%8A-%D8%B0%D9%83%D8%B1%D9%89-%D9%88%D9%81%D8%A7%D8%AA%D9%87-%D8%B5%D9%88%D8%B1",
  "description": "شفق نيوز - بغداد\nوسط أجواء من الحزن والتضرع، شارك آلاف الزائرين الشيعة، يوم الخميس، في الطواف بالنعش الرمزي للإمام موسى بن جعفر الكاظم حول مرقده في مدينة الكاظمية في بغداد، وذلك بمناسبة احياء الذكرى السنوية لوفاته.\nورصدت عدسة وكالة شفق نيوز مشاهد الجزع والبكاء والتضرع على وجوه الزائرين، الذين قدموا من مختلف المحافظات العراقية لتجديد العهد بالتمسك بقيم الإمام الكاظم وتعاليمه، وإحياء ذكراه عبر أداء الصلوات والدعاء.\nوشارك الزائرون في المراسم الرمزية بحمل النعش الرمزي، فيما تستمر المراسم في الكاظمية طوال اليوم، مع تنظيم مجالس العزاء والمحاضرات الدينية التي تستعرض سيرة الإمام الكاظم (عليه السلام).\nويُحيي عشرات الآلاف من الزائرين الشيعة، في الخامس والعشرين من شهر رجب من كل عام هجري، ذكرى وفاة الإمام موسى الكاظم، سابع أئمة أهل البيت لدى الشيعة الإمامية، حيث تتضمن المراسم الدينية السير على الأقدام من مناطق مختلفة في بغداد وبعض المحافظات القريبة باتجاه منطقة الكاظمية شمالي العاصمة، حيث مرقد الإمام.\nوبلغت الزيارة الرجبية، خلال اليومين الماضيين، ذروتها في العاصمة بغداد مع توافد أفواج الزائرين من داخل العاصمة ومختلف محافظات العراق، متجهين نحو مدينة الكاظمية لإحياء ذكرى وفاة الإمام موسى بن جعفر (الكاظم).\nهذا وأعلنت قيادة عمليات بغداد، في وقت سابق، إطلاق ما أسمته \"بطاقة الوعي الأمني\"، متضمنة 15 توجيهاً للزائرين المشاركين في الزيارة الرجبية المقامة حالياً في العاصمة بغداد.\nفيما قررت السلطات تعطيل الدوام الرسمي يوم الخميس 15 كانون الثاني/يناير 2026 في بغداد وكربلاء بمناسبة ذكرى وفاة الإمام موسى الكاظم، إضافة إلى محافظات أخرى.\nوكانت العتبة الكاظمية قد أعلنت، خلال الزيارة الرجبية في مطلع العام الماضي 2025، عن مشاركة 14 مليون زائر في مراسم الزيارة، فيما أكدت قيادة عمليات بغداد آنذاك نجاح الخطة الأمنية الخاصة بتأمين المناسبة.",
  "image_url": "https://media.shafaq.com/media/arcella/1768471617276.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 15 Jan 2026 10:09:20 +0000",
  "fetched_at_utc": "2026-01-18T07:35:53.017726Z"
}