{
  "id": "973fe36e50c78800",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "سائقو أجرة بغداد - كركوك يتظاهرون احتجاجاً على تجاوزات السيارات الخصوصية",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%B3%D8%A7-%D9%82%D9%88-%D8%AC%D8%B1%D8%A9-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF---%D9%83%D8%B1%D9%83%D9%88%D9%83-%D9%8A%D8%AA%D8%B8%D8%A7%D9%87%D8%B1%D9%88%D9%86-%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%AC%D8%A7-%D8%B9%D9%84%D9%89-%D8%AA%D8%AC%D8%A7%D9%88%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AE%D8%B5%D9%88%D8%B5%D9%8A%D8%A9",
  "description": "شفق نيوز- كركوك\nنظّم العشرات من سائقي مركبات الأجرة العاملين على خط بغداد- كركوك، يوم الاحد، تظاهرة احتجاجية طالبوا خلالها الجهات المعنية بالتدخل العاجل لوضع حد لما وصفوه بـ\"تجاوزات السيارات الخصوصية\" التي تقوم بنقل المسافرين بصورة غير قانونية، فضلاً عن اعتراضهم على الجبايات المفروضة عليهم وإغلاق أحد مداخل المدينة بسبب أعمال النفق.\nوقال السائق محمود عباس، لوكالة شفق نيوز، إن \"السيارات الخصوصية باتت تنافسنا بشكل مباشر، وتنقل المسافرين من دون أي رقابة أو التزام بالقوانين، الأمر الذي تسبب بخسائر مادية كبيرة لسائقي الأجرة الذين يعتمدون على هذا الخط كمصدر رزق وحيد\".\nوأضاف أن \"سائق الأجرة ملتزم بتسعيرة رسمية ورسوم ووقود وصيانة، في حين تعمل السيارات الخصوصية خارج هذه الضوابط، ما يشكل ظلماً واضحاً لنا\"، داعياً الجهات الأمنية والمرورية إلى \"تكثيف حملاتها لمنع هذه الظاهرة التي تفاقمت خلال الأشهر الأخيرة\".\nإلى ذلك، أكد السائق سعدون حسين، للوكالة، أن \"المشكلة لا تقتصر على السيارات الخصوصية فقط، بل تشمل أيضاً الجبايات غير المبررة التي تُفرض على سائقي الأجرة في نقاط مختلفة، من دون سند قانوني واضح\"، مشيراً إلى أن \"هذه الجبايات تستنزف جزءاً كبيراً من دخل السائق اليومي\".\nوأوضح أن \"إغلاق باب الدخول المؤدي إلى كركوك بسبب أعمال النفق زاد من معاناة السائقين، حيث اضطروا إلى سلوك طرق بديلة أطول، ما أدى إلى زيادة استهلاك الوقود وتأخير وصول المسافرين\"، مبيناً أن \"هذا الوضع انعكس سلباً على حركة النقل وعدد الرحلات اليومية\".\nفي المقابل، أفاد مراسل وكالة شفق نيوز، بأن \"المتظاهرين رفعوا لافتات تطالب بتنظيم قطاع النقل بين بغداد وكركوك، وتفعيل دور المرور في محاسبة المخالفين، إلى جانب إيجاد حلول بديلة مؤقتة لتخفيف آثار إغلاق الطرق، خصوصاً في ظل الظروف الاقتصادية الصعبة التي يمر بها السائقون\".\nوأكد عدد من المحتجين أن \"استمرار هذه المشاكل قد يدفع بعض سائقي الأجرة إلى ترك العمل\"، محذرين من \"تداعيات ذلك على حركة النقل بين المحافظتين، خاصة مع الاعتماد الكبير للمواطنين على سيارات الأجرة في التنقل اليومي\".\nودعا السائقون الحكومة المحلية ووزارة النقل إلى \"عقد اجتماع عاجل مع ممثليهم للاستماع إلى مطالبهم، والعمل على وضع آليات واضحة تضمن حقوق سائقي الأجرة، وتنظم عمل النقل، بما يحقق العدالة ويمنع استغلال المسافرين أو الإضرار بمصالح العاملين في هذا القطاع الحيوي\".",
  "image_url": "https://media.shafaq.com/media/arcella/1768720100391.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sun, 18 Jan 2026 07:10:11 +0000",
  "fetched_at_utc": "2026-01-18T18:52:00.261601Z"
}