{
  "id": "9d72a046ce85006f",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "انتحار امرأة عشرينية في نينوى",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%86%D8%AA%D8%AD%D8%A7%D8%B1-%D8%A7%D9%85%D8%B1-%D8%A9-%D8%B9%D8%B4%D8%B1%D9%8A%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D9%86%D9%8A%D9%86%D9%88%D9%89",
  "description": "شفق نيوز- نينوى\nأفاد مصدر أمني في نينوى، مساء اليوم الأربعاء، بتسجيل حالة انتحارلامرأة في ناحية بعشيقة شرقي المحافظة.\nوقال المصدر لوكالة شفق نيوز إن الجهات المختصة عثرت على جثة امرأة فيالعشرينيات من عمرها داخل أحد المنازل، مبيناً أن التحقيقات الأولية تشير إلىإقدامها على إنهاء حياتها على خلفية مشاكل عائلية مرتبطة بحادثة طلاق.\nوأضاف أن الأجهزة الأمنية فتحت تحقيقاً بالحادث للوقوف على ملابساتهكافة، واتخاذ الإجراءات القانونية اللازمة، دون الكشف عن أي تفاصيل شخصية تخصالضحية.\nويسجل العراق حالات انتحار بوتيرة مقلقة تكاد تكون شبه يومية، وفي بعضالأحيان تسجل أكثر من حالة في اليوم الواحد، فخلال اليوم الأربعاء فقط، أفاد مصدرلوكالة شفق نيوز بانتحار طفل يبلغ من العمر 15 عاماً داخل منزله في محافظة ذي قار.\nوفي حادثة أخرى، أعلنت قيادة شرطة محافظة بابل، مساء الأربعاء، أنمفارز قسم الشرطة النهرية تمكنت من إنقاذ شاب كان يحاول الانتحار في شط الحلة، وسطمدينة الحلة (منطقة الكورنيش).\nوفي سياق متصل، أفاد مصدر أمني، أمس الثلاثاء، بتسجيل حالة انتحارلشاب في العقد الثاني من العمر في محافظة النجف، لأسباب ما تزال مجهولة.\nويعد الانتحار ظاهرة متزايدة في عموم المحافظات العراقية خلال السنواتالأخيرة، وقد شملت فئات عمرية مختلفة من الشباب والمنتسبين الأمنيين.\nوترجع الجهات المختصة في تحقيقات سابقة لوكالة شفق نيوز أسباب هذهالظاهرة إلى عدة عوامل اجتماعية ونفسية، منها الضغوط الاقتصادية والبطالة والمشاكلالأسرية، والأزمات النفسية التي يعاني منها البعض في ظل الظروف الراهنة التي تمربها البلاد.",
  "image_url": "https://media.shafaq.com/media/arcella/1769630190642.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 28 Jan 2026 19:56:59 +0000",
  "fetched_at_utc": "2026-01-29T23:52:54.370261Z"
}