{
  "id": "9db1f7b55f95d365",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "البرلمان العراقي يشهر ورقة \"15 مليار دولار\" بوجه تركيا لإجبارها على إطلاق المياه",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%A8%D8%B1%D9%84%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%8A%D8%B4%D9%87%D8%B1-%D9%88%D8%B1%D9%82%D8%A9-15-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D8%AF%D9%88%D9%84%D8%A7%D8%B1-%D8%A8%D9%88%D8%AC%D9%87-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%84-%D8%AC%D8%A8%D8%A7%D8%B1%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%85%D9%8A%D8%A7%D9%87",
  "description": "شفقنيوز- بغداد\nيناقشمجلس النواب العراقي، يوم الاثنين القادم، ملف المياه والاتفاقية الموقعة مع تركيابهذا الخصوص، وسبل دفع أنقرة للالتزام بإطلاق الكميات الكافية، لأجل تفادي تكرارأزمة \"الشح المائي\" خلال موسم الصيف.\nوشددتالنائب عن كتلة النهج الوطني شيماء الفتلاوي، خلال حديثها لوكالة شفق نيوز، علىضرورة إعادة النظر بالتبادل التجاري مع الدول المجاورة وخصوصا بعد الازمة المائيةالتي حصلت بين العراق وتركيا، مؤكدة استضافة وزيري الخارجية والموارد المائية بسببأزمة المياه والعلاقات مع الدول الإقليمية.\nوأوضحتالفتلاوي، أن مجلس النواب سيناقش في جلسة يوم الاثنين العلاقات العراقية التركيةوكيفة معالجة شح المياه والاتفاقيات التي وقعت سابقا بين بغداد وأنقرة وعدم التزامالجانب التركي بالاتفاقيات وإطلاق الحصة المائية المقررة للعراق.\nوأشارتإلى أن قيمة التبادل التجاري بين العراق وتركيا تجاوز 15 مليار دولار، وسيتم العملعلى استخدام هذا كورقة ضغط اقتصادي على الجانب التركي لإلزام الأتراك بالاتفاقياتالدولية والموقعة مع العراق، وإطلاق اكثر من 1000 متر مكعب بالثانية من المياه الىالعراق في نهري دجلة والفرات.\nهذا وهيأ أعضاء مجلس النواب العراقي، يوم السبت، أكثر من20 سؤالاً، استعداداً لاستضافة وزيري الخارجية والموارد المائية، يوم الاثنينالمقبل، بشأن الشحة والأزمة المائية التي يعاني منها العراق.\nونشر مجلس النواب العراقي، مساء أمس الجمعة، جدول أعمالالجلسة الخامسة المقررة الاثنين المقبل الموافق 19 كانون الثاني/ يناير 2026.\nوبحسب الجدول، فقد تضمن فقرة واحدة وهي طرح موضوع عامللمناقشة حول أزمة المياه والجفاف بحضور وزير الخارجية فؤاد حسين ووزير المواردالمائية عون ذياب عبد الله.\nوكانت مصادر مطلعة كشفت لوكالة شفق نيوز، في تشرينالثاني/ نوفمبر 2025 عن أبرز فقرات الآلية الجديدة للاتفاق المائي بين العراقوتركيا، وهي أن \"الاطلاقات المائية ستكون بإشراف وإدارة تركيا، وذلك الى جانبإدارتها للبنى التحتية المائية (سدود وتوزيع الاطلاقات إدارة المياه بشكلمطلق ولمدة خمس سنوات على أن يعاد تسليمهاإلى العراق بعد المدة المتفق عليها)\"، كذلك فإن \"كل التقنيات اللوجستيةوالفنية الخاصة ببناء السدود والبنى التحتية ستكون بإدارة تركيا حصرا\".\nفيما وعدت تركيا بأطلاق مليار متر مكعب لصالح العراقخلال الايام القادمة، وبما لا يؤثر على الخزينالمائي لتركيا والذي يقدر بـ90 مليار متر مكعب\".\nولفتت المصادر، في حينها إلى أن ذلك جاء \"مقابل إسقاط الديون التركيةورفع سقف التبادل التجاري بين البلدين على أن لا يقل عن 30 مليار دولار\".\nووقع وزير الخارجية العراقي فؤاد حسين، ونظيره التركيهاكان فيدان، في 2 تشرين الثاني/ نوفمبر 2025 على الآلية التنفيذية الخاصةباتفاقية التعاون الإطارية بين البلدين في مجال المياه، برعاية رئيس مجلس الوزراءالاتحادي محمد شياع السوداني، الذي عدَّ الاتفاق \"أحد الحلول المستدامة لأزمةالمياه في العراق\"، مشيراً إلى \"حزم المشاريع الكبيرة المشتركة التيستُنفذ في قطاع المياه، لمواجهة وإدارة أزمة شحّ الموارد المائية\".",
  "image_url": "https://media.shafaq.com/media/arcella/1768577192474.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 17 Jan 2026 08:58:36 +0000",
  "fetched_at_utc": "2026-01-18T17:37:45.021436Z"
}