{
  "id": "9e419c2c6e500c82",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "شتاء قاسٍ يخيم على العراق.. ثلوج وصقيع وأمطار مرتقبة",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%B4%D8%AA%D8%A7-%D9%82%D8%A7%D8%B3-%D9%8A%D8%AE%D9%8A%D9%85-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%AB%D9%84%D9%88%D8%AC-%D9%88%D8%B5%D9%82%D9%8A%D8%B9-%D9%88-%D9%85%D8%B7%D8%A7%D8%B1-%D8%AD%D8%AA%D9%89-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA",
  "description": "شفق نيوز- بغداد\nأفادت الهيئة العامة للأنواء الجوية العراقية، اليوم الخميس، بأن صور الأقمار الاصطناعية أظهرت حركة السحب المؤثرة في أجواء البلاد خلال ساعات الصباح، مع فرص لهطول أمطار خفيفة وتساقط للثلوج في عدد من المناطق.\nوذكر قسم التنبؤ الجوي في الهيئة، وفق بيان ورد لوكالة شفق نيوز، أن فرص هطول زخات مطر خفيفة واردة في مناطق شرق البلاد ومناطق متفرقة من مدن الوسط والجنوب في أماكن محدودة، إضافة إلى الموصل ودهوك، على أن تنتهي خلال ساعات المساء، مشيراً إلى استمرار تساقط الثلوج على مرتفعات السليمانية مع ملامستها بعض المناطق المنخفضة فيها، فضلاً عن توقعات بهطول ثلجي على مرتفعات أربيل ودهوك.\nوبينت الهيئة أن الأجواء ستكون شديدة البرودة، مع تسجيل درجات حرارة دون الصفر في شمال البلاد، وحول الصفر في المنطقتين الوسطى والجنوبية خلال ساعات الصباح، اعتباراً من اليوم الخميس وتستمر يومي الجمعة والسبت، قبل أن تعود للارتفاع التدريجي خلال الأسبوع المقبل، مع التحذير من الانجماد الأرضي وتشكّل الصقيع.\nوأضافت أن الأجواء ستشهد استقراراً نسبياً يومي الجمعة والسبت، لافتة إلى أن حالة جوية جديدة من المتوقع أن تبدأ صباح يوم الأحد، تؤثر في شمال البلاد وبعض مناطق الوسط.\nفي السياق، قال الراصد الجوي العراقي علي الجابر الزيادي لوكالة شفق نيوز، إن موجة البرد ستتعمق يومي غدٍ الجمعة والسبت، وقد تسجل درجات حرارة صفرية خلال ساعات الفجر في مناطق وسط وشمال البلاد.\nوأوضح الزيادي أن الأجواء ستكون أفضل نهاراً نتيجة سكون الرياح وتقلب اتجاهها، متوقعاً ارتفاعاً مؤقتاً في درجات الحرارة يوم الأحد المقبل، قبل أن تعاود الانخفاض مجدداً منتصف الأسبوع القادم بالتزامن مع دخول موجة برد جديدة.\nوأضاف أن مدن البلاد من المتوقع أن تتأثر مساء يوم الأحد المقبل 18 يناير (كانون الثاني) بمنخفض جوي ممطر، يؤدي إلى تساقط أمطار متفاوتة الشدة في مناطق مختلفة.\nوأشار الزيادي إلى أن البلاد ستشهد أيضاً دخول منخفض ممطر عميق قبل نهاية الشهر الحالي.",
  "image_url": "https://media.shafaq.com/media/arcella/1768464874161.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 15 Jan 2026 08:14:50 +0000",
  "fetched_at_utc": "2026-01-17T21:32:14.102556Z"
}