{
  "id": "a4f23c040ed864f7",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "المجلس الوزاري للاقتصاد يوضح آلية الضوابط الجديدة لاحتساب شهادات الموظفين",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D9%88%D8%B2%D8%A7%D8%B1%D9%8A-%D9%84%D9%84%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF-%D9%8A%D9%88%D8%B6%D8%AD-%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%B6%D9%88%D8%A7%D8%A8%D8%B7-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D8%A7%D8%AD%D8%AA%D8%B3%D8%A7%D8%A8-%D8%B4%D9%87%D8%A7%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D8%B8%D9%81%D9%8A%D9%86",
  "description": "شفق نيوز- بغداد\nأوضح المجلس الوزاري للاقتصاد، مساء اليوم الاثنين، أن قرار عدم احتساب الشهادات الدراسية لاسيما العليا منها لموظفي الدولة، لا يسري بأثر رجعي، مؤكداً أنه يشمل قدموا لإكمال الدراسة بعد صدور قرار مجلس الوزراء الأخير.\nوقال المجلس في بيان ورد لوكالة شفق نيوز إن \"نطاق سريان القرار (11) لسنة 2026 ينحصر تطبيقه على الموظفين الذين يرومون تقديم شهاداتهم الدراسية أو الحصول عليها بدءاً من تاريخ (1/2/2026) وما بعده وتخضع هذه الطلبات كلياً للشروط والمعايير الجديدة المنصوص عليها في القرار\".\nوبين أن \"القرار لا يشمل الموظفين الحاصلين على الشهادات قبل تاريخ صدور القرار آنفاً والذين استحصلوا الموافقات الأصلية للسماح لهم بالدراسة والحصول على الشهادة\"، مضيفاً أن \"هذا القرار لا يسري بأثر رجعي\".\nوكانت وثيقة صادرة من وزارة التربية العراقية، قد كشفت عن شروع الوزارة، بإيقاف احتساب الشهادات الدراسية الجديدة لموظفيها لـ\"ضغط النفقات\"، عملاً بقرار مجلس الوزراء المنتهية ولايته.\nوبحسب الوثيقة التي اطلعت عليها وكالة شفق نيوز، والصادرة من الوزارة وموجهة إلى المديريات العامة في بغداد والمحافظات كافة، فإن هذا الإجراء يأتي استجابة لقرار مجلس الوزراء رقم 11 لسنة 2026 لـ\"ضغط النفقات وتعظيم الإيرادات\".\nوكانت وزارة المالية العراقية، قد أكدت يوم أمس الأحد، أهمية التنفيذ الدقيق والموحد لقرارات مجلس الوزراء والمجلس الوزاري للاقتصاد لمعالجة الوضع المالي والتي تضمنت ضغط النفقات وتعظيم الإيرادات لدعم الاستقرار المالي بما ينسجم مع متطلبات المرحلة الحالية.\nوبدأت الحكومة العراقية برئاسة رئيس الوزراء المنتهية ولايته محمد شياع السوداني خطوات عملية للحد من العجز المالي، تضمنت بيع سيارات ومعدات حكومية قديمة وتخفيض حصص الوقود بنسبة 50%، وإيقاف احتساب الشهادات الدراسية الإضافية للموظفين بدءاً من مطلع كانون الثاني/ يناير 2026، واعتماد الشهادة التي تم التعيين بها لأول مرة كمرجع وحيد للرواتب والترقيات.\nويقدر مراقبون أن هذه الإجراءات قد توفر نحو ملياري دولار سنوياً، بينما يرى آخرون أنها خطوات ثانوية وغير كافية لوحدها لسد فجوة العجز المالي الكبير، مؤكدين أن الحل يتطلب إصلاحات جذرية في هيكل الإنفاق العام وضبط مخصصات كبار المسؤولين ومضاعفة الإيرادات غير النفطية إلى جانب بناء أدوات مالية مرنة تحمي الاستقرار المعيشي.",
  "image_url": "https://media.shafaq.com/media/arcella/1768849747161.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Mon, 19 Jan 2026 19:09:20 +0000",
  "fetched_at_utc": "2026-01-20T15:02:16.209289Z"
}