{
  "id": "a5c4dfd3d59aece2",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "بغداد.. الآلاف يواصلون المسير نحو الكاظمية لتأدية الزيارة الرجبية (صور)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D8%A7%D9%84-%D9%84%D8%A7%D9%81-%D9%8A%D9%88%D8%A7%D8%B5%D9%84%D9%88%D9%86-%D8%A7%D9%84%D9%85%D8%B3%D9%8A%D8%B1-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%83%D8%A7%D8%B8%D9%85%D9%8A%D8%A9-%D9%84%D8%AA-%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D8%AC%D8%A8%D9%8A%D8%A9-%D8%B5%D9%88%D8%B1",
  "description": "شفق نيوز- بغداد\nيواصل الآلاف من الزوّار، اليوم الأربعاء،مسيرهم نحو مدينة الكاظمية شمالي العاصمة بغداد، مروراً بعدد كبير من مناطقالعاصمة، لتأدية مراسم الزيارة الرجبية وإحياء ذكرى وفاة الإمام موسى بن جعفر(الكاظم).\nوتشهد شوارع العاصمة بغداد تزايداً لأعدادالزائرين الذين يقطعون مسافات طويلة للوصول إلى الكاظمية، مع انتشار مواكب خدمةالزائرين على طول الطرق المؤدية إلى المدينة.\nوتُظهر صور خاصة بوكالة شفق نيوز، استمرارالزوّار والمواكب الحسينية بالمسير صوب الكاظمية مروراً بشارع السعدون ومنطقةالكرادة، مع انتشار أصحاب مواكب الخدمية لتقديم الأطعمة والمشروبات والخدماتالطبية والإرشادية، بهدف تسهيل حركة الزائرين وتلبية احتياجاتهم طوال مسير الزيارة.\nكما استنفرت الأجهزة الأمنية والخدمية جهودها،ووضعت خططاً متكاملة لتأمين حماية الزائرين وتنظيم حركة السير، مع انتشار مكثفللقوات الأمنية على الطرق الخارجية والداخلية وفي محيط المرقد الديني.\nوبلغت الزيارة الرجبية، أول أمس الاثنين،ذروتها في العاصمة بغداد مع توافد أفواج الزائرين من داخل العاصمة ومختلف محافظاتالعراق، متجهين نحو مدينة الكاظمية لإحياء ذكرى وفاة الإمام موسى بن جعفر (الكاظم).\nهذا وأعلنت قيادة عمليات بغداد، في وقت سابققبل يومين، إطلاق ما أسمته \"بطاقة الوعي الأمني\"، متضمنة 15 توجيهاًللزائرين المشاركين في الزيارة الرجبية المقامة حالياً في العاصمة بغداد.\nهذا وقررت السلطات تعطيل الدوام الرسمي يوم غدالخميس 15 كانون الثاني/يناير 2026 في بغداد وكربلاء بمناسبة ذكرى وفاة الإمامموسى الكاظم، إضافة إلى محافظات أخرى. \nويُحيي عشرات الآلاف من الزائرين الشيعة، فيالخامس والعشرين من شهر رجب من كل عام هجري، ذكرى وفاة الإمام موسى الكاظم، سابعأئمة أهل البيت لدى الشيعة الإمامية، حيث تتضمن المراسم الدينية السير على الأقداممن مناطق مختلفة في بغداد وبعض المحافظات القريبة باتجاه منطقة الكاظمية شماليالعاصمة، حيث مرقد الإمام.\nوكانت العتبة الكاظمية قد أعلنت، خلال الزيارةالرجبية في مطلع العام الماضي 2025، عن مشاركة 14 مليون زائر في مراسم الزيارة،فيما أكدت قيادة عمليات بغداد آنذاك نجاح الخطة الأمنية الخاصة بتأمين المناسبة.",
  "image_url": "https://media.shafaq.com/media/arcella/1768399996827.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 14 Jan 2026 14:13:56 +0000",
  "fetched_at_utc": "2026-01-16T16:37:48.872017Z"
}