{
  "id": "b46a07eca8ca37ee",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "خلاف بين النجيفي ورئاسة مجلس نينوى حول الأراضي الممنوعة من البناء",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AE%D9%84%D8%A7%D9%81-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%86%D8%AC%D9%8A%D9%81%D9%8A-%D9%88%D8%B1-%D8%A7%D8%B3%D8%A9-%D9%85%D8%AC%D9%84%D8%B3-%D9%86%D9%8A%D9%86%D9%88%D9%89-%D8%AD%D9%88%D9%84-%D8%A7%D9%84-%D8%B1%D8%A7%D8%B6%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D9%86%D9%88%D8%B9%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D9%86%D8%A7",
  "description": "شفق نيوز- نينوى\nيشهد ملف الأراضي الممنوعة من البناء في منطقتي جليوخان وقزه فخره في محافظة نينوى، يوم الاثنين، تبايناً في المواقف داخل مجلس المحافظة، وذلك بعد تبادل تصريحات بين عضو المجلس عبد الله النجيفي ورئيس المجلس أحمد الحاصود بشأن آلية التعامل مع هذا الملف والخلافات المحيطة به.\nوقال عضو مجلس محافظة نينوى عبد الله النجيفي، لوكالة شفق نيوز، إن \"ملف الأراضي الممنوعة من البناء في جليوخان وقزه فخره طرح داخل مجلس المحافظة خلال جلستين بعد الانتخابات\"، مشيراً إلى أنه \"طالب بعرض توصيات لجنة الأراضي للتصويت عليها بهدف الوصول إلى حلول منصفة لأصحاب السندات\".\nوأضاف النجيفي أنه \"التقى بعدد كبير من أصحاب الأراضي واستمع إلى معاناتهم واطلع على مستمسكاتهم\"، مبيناً أن \"رئيس المجلس أقرّ بأن توصيات اللجنة جيدة، إلا أنه رفض طرحها للتصويت بحجة عدم القدرة على تمريرها\"، مؤكداً \"الاستمرار في متابعة الملف بالطرق القانونية والمؤسسية\".\nفي المقابل، رد رئيس مجلس محافظة نينوى أحمد الحاصود، في بيان ورد للوكالة، بأن \"لجنة الأراضي شُكلت بموجب أمر إداري رسمي، وقدمت محضراً بتوصيات موقّعاً من ستة أعضاء من أصل تسعة لغرض عرضه في جلسة المجلس، وتمت إحالته إلى أمانة السر لإدراجه ضمن جدول الأعمال\".\nوأوضح الحاصود أن \"اثنين من أعضاء اللجنة قاما لاحقاً بسحب توقيعهما بموجب مطالعات رسمية احتجاجاً على ما وصفاه بالمزايدات الإعلامية واستغلال الملف لأغراض انتخابية، ما أدى إلى انخفاض عدد الموقعين إلى أربعة فقط، وبالتالي انتفاء النصاب القانوني وتعذر عرض المحضر في جلسة المجلس\".\nوأكدت رئاسة المجلس التزامها بـ\"مبادئ الشفافية واحترام القانون وحماية حقوق المواطنين\"، داعية إلى عدم \"تضليل الرأي العام وتحميل الآخرين تبعات الإخفاق في إدارة الملف\".\nيذكر أن جهات متنفذة تمنع البناء في أطراف الموصل منذ أكثر من عقد من الزمن، بداعي التغيير الديموغرافي، وهو ما زاد من حدة التوترات حول هذه الأراضي.\nوكان مدير بلدية الموصل عبد الستار الحبو، قال في وقت سابق، أن أكثر من 9 الاف مواطن بينهم عوائل شهداء وجرحى يمتلكون سندات حكومية، إلا أنهم ممنوعون من البناء.",
  "image_url": "https://media.shafaq.com/media/arcella/1769416226523.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Mon, 26 Jan 2026 08:30:43 +0000",
  "fetched_at_utc": "2026-01-26T20:53:55.559316Z"
}