{
  "id": "b752040e81bef5f6",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "بسبب التعرفة الجديدة.. تراجع نسبي لعمل منفذ طريبيل وتوقعات بزيادة نشاطه قريباً",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%AA%D8%B9%D8%B1%D9%81%D8%A9-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D9%86%D8%B3%D8%A8%D9%8A-%D9%84%D8%B9%D9%85%D9%84-%D9%85%D9%86%D9%81%D8%B0-%D8%B7%D8%B1%D9%8A%D8%A8%D9%8A%D9%84-%D9%88%D8%AA%D9%88%D9%82%D8%B9%D8%A7%D8%AA-%D8%A8%D8%B2%D9%8A%D8%A7%D8%AF%D8%A9-%D9%86%D8%B4%D8%A7%D8%B7%D9%87-%D9%82%D8%B1%D9%8A%D8%A8%D8%A7",
  "description": "شفق نيوز – الأنبار\nأدى فرض التعرفةالجمركية الجديدة، إلى تراجع نسبي في العمل في منفذ طريبيل الحدودي مع الأردن، معتوقّعات بأن يزداد نشاط المنفذ مستقبلاً لأسباب عدة، يتقدمها وجود إعفاء على السلعالأردنية إلى العراق.\nحيث أكد قائممقام قضاءالرطبة، عماد الريشاوي، عدم وجود أي تغيير أو استثناء في الرسوم المعتمدة في منفذطريبيل الحدودي، مشيراً إلى أن العمل مستمر وفق التعرفة الجديدة والبيان المسبقدون تعديل.\nوقال الريشاوي لوكالةشفق نيوز إن \"الحركة التجارية عبر منفذ طريبيل بعد 1/1/2026 شهدت تراجعاًبنسبة تصل إلى 15% مقارنة بما كانت عليه قبل تطبيق التعرفة الجديدة وآلية البيانالمسبق\"، مبيناً أن \"الإجراءات الحالية مطبّقة على الجميع دون استثناء\".\nوأضاف أن \"الجهاتالمعنية تتابع سير العمل في المنفذ بشكل مستمر لضمان انسيابية الإجراءات وتنظيمحركة الاستيراد والتصدير وفق الضوابط المعتمدة\"، لافتاً إلى أن \"أيتغيير في الرسوم أو التعليمات سيُعلن عنه رسمياً عبر القنوات الحكومية المختصة\".\nمن جانبه، استبعدالخبير الاقتصادي نبيل المرسومي أن يتأثر عمل المنفذ الحدودي مع الأردن، بالتعرفةالجديدة التي فرضها العراق.\nوقال المرسومي لوكالةشفق نيوز إن \"الأردن وقّع اتفاقية مع العراق في العام 2019 نصت على إعفاء 393سلعة أردنية من الرسوم الجمركية وأعطت سلطات العقبة تخفيضاً لأجور المناولة بمقدار75% لكي تسهّل دخول السلع من العقبة إلى العراق\".\nوأوضح، أن \"ميناءطريبيل هو أكثر المنافذ استيراداً حيث يدخل ما يقارب 45% من خلال هذا المنفذ منالسلع على حساب المنافذ الأخرى\".\nوأضاف أن \"أكثرمن 4 مليارات دولار جاءت عن طريق منفذ طريبيل في عام 2024، بينما بلغت قيمة السلعالداخلة عن طريق الشلامجة 333 مليون دولار، واقل من ذلك عن طريق منفذ مندلي أوزرباطية\"، لافتاً إلى أن \"ذلك يجعل منفذ طريبيل أنشط من المنافذ الأخرى وبتنفيذالتعرفة الجمركية الجديدة سيجعله أكثر نشاطاً من السابق على حساب المنافذ الأخرى\".\nوأكد المرسومي، أن هذه\"الاتفاقية ما زالت سارية لغاية الآن، وبالتالي فإن الرسوم الجمركية الجديدةالتي فرضها العراق لن تتأثر السلع الأردنية بها\".\nيُشار إلى أن الحكومةالعراقية، بدأت مع بداية العام الحالي بتطبيق تعرفة جمركية جديدة على الكثير منالسلع المستوردة وبنسب متفاوتة من سلعة لأخرى، وهو ما ولّد ردود فعل متباينة.",
  "image_url": "https://media.shafaq.com/media/arcella/1768735590747.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sun, 18 Jan 2026 11:26:37 +0000",
  "fetched_at_utc": "2026-01-19T19:33:11.565049Z"
}