{
  "id": "b89bd8b8556821b1",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "خاص .. وزير الثقافة: منحة الصحفيين والفنانين والأدباء وصلت منقوصة ونعمل على استكمالها",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AE%D8%A7%D8%B5-%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A9-%D9%85%D9%86%D8%AD%D8%A9-%D8%A7%D9%84%D8%B5%D8%AD%D9%81%D9%8A%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%81%D9%86%D8%A7%D9%86%D9%8A%D9%86-%D9%88%D8%A7%D9%84-%D8%AF%D8%A8%D8%A7-%D9%88%D8%B5%D9%84%D8%AA-%D9%85%D9%86%D9%82%D9%88%D8%B5%D8%A9-%D9%88%D9%86%D8%B9%D9%85%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D8%B3%D8%AA%D9%83%D9%85%D8%A7%D9%84%D9%87%D8%A7",
  "description": "شفق نيوز - نينوى\nصرّح وزير الثقافة والسياحة والآثار أحمد فكاك البدراني، اليوم الخميس ، بأن منحة الصحفيين والفنانين والأدباء تم تسلمها من رئاسة مجلس الوزراء، إلا أنها وصلت بمبالغ أقل مما كان متفقاً عليه ضمن الموازنة.\nوأوضح البدراني، في حديثه لوكالة \"شفق نيوز، أن المبالغ التي وصلت إلى وزارة الثقافة من قبل وزارة المالية ورئاسة مجلس الوزراء، ولكنها لم تشمل بعض الملتحقين حديثاً في اتحاد الأدباء ونقابة الفنانين ونقابة الصحفيين، الأمر الذي دفع الوزارة إلى مفاتحة رئاسة مجلس الوزراء ووزارة المالية مجدداً من أجل إضافة المبالغ المنقوصة، مؤكدا انه حصلت موافقة رئيس مجلس الوزراء على صرف المنحة إلا أن المالية لم تمول المبلغ كاملاً.\nوأضاف أن الوزارة تنتظر حالياً حلولاً من رئيس مجلس الوزراء لاستكمال التخصيصات المالية، بما يضمن شمول جميع الصحفيين والفنانين والأدباء بالمنحة دون استثناء، مشيراً إلى أن النقص المالي لم يكن متوقعاً عند وصول التخصيصات.\nكما أشار البدراني إلى أنه في حال عدم استكمال المبالغ المطلوبة، ستضطر الوزارة إلى إعادة ترتيب آلية توزيع المنحة، بما قد يؤدي إلى تقليص بسيط في المبالغ الممنوحة مقارنة بما كان يُصرف في السنوات السابقة، مؤكداً في الوقت ذاته حرص الوزارة على تحقيق العدالة بين جميع المستفيدين.\nوكان المستشار الاقتصادي لرئيس مجلس الوزراء، مظهر محمد صالح، قد أكد في تصريح العام الماضي لوكالة شفق نيوز، أن وزارة المالية يمكنها صرف منحة الفنانين والأدباء والصحفيين في العام 2026، وفق قانون الموازنة الثلاثية المقرة العام 2023.\nويستلم الأدباء والفنانون والصحفيون العراقيون، منحة سنوية، تمول بناء على الانتساب للنقابات والاتحادات المشمولة بها، وهي بمبلغ لا يتجاوز 700 دولار سنويا.",
  "image_url": "https://media.shafaq.com/media/arcella/1768466319970.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 15 Jan 2026 08:38:56 +0000",
  "fetched_at_utc": "2026-01-16T12:12:40.420163Z"
}