{
  "id": "bc47d8048129aa98",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "مرصد حقوقي يصف نقل الدواعش للسجون العراقية بصناعة \"مفرخات للتطرف\"",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D8%B1%D8%B5%D8%AF-%D8%AD%D9%82%D9%88%D9%82%D9%8A-%D9%8A%D8%B5%D9%81-%D9%86%D9%82%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D8%A7%D8%B9%D8%B4-%D9%84%D9%84%D8%B3%D8%AC%D9%88%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D8%A8%D8%B5%D9%86%D8%A7%D8%B9%D8%A9-%D9%85%D9%81%D8%B1%D8%AE%D8%A7%D8%AA-%D9%84%D9%84%D8%AA%D8%B7%D8%B1%D9%81",
  "description": "شفق نيوز- بغداد \nوصف المرصد العراقي لحقوق الإنسان، يوم السبت، بدء تنفيذ السلطات العراقية، بالتنسيق مع القيادة المركزية الأميركية (CENTCOM)، عمليات النقل الجماعي لآلاف المحتجزين المشتبه بانتمائهم لتنظيم \"داعش\" من مراكز الاحتجاز والمخيمات في شمال شرق سوريا إلى الداخل العراقي، بأنها تحويل السجون العراقية إلى \"مفرخات للتطرف\". \nوقال رئيس المرصد العراقي لحقوق الإنسان مصطفى سعدون، في بيان ورد لوكالة شفق نيوز إن \"نجاح عملية نقل المحتجزين القادمين من سوريا يتوقف بشكل أساسي على قدرة المنظومة السجنية على استيعابهم وفق آليات عزل وتصنيف حديثة، ونحن نرى ضرورة ملحة في تبني استراتيجية (الفصل الجغرافي والفني) التام، لضمان عدم تأثير هذه الأعداد على التوازنات داخل السجون المكتظة أصلاً\".\nوأضاف أن \"الهدف يجب أن يتركز على تحويل هذه التحديات إلى فرصة لتطوير برامج الإصلاح والتأهيل، بما يضمن سيادة القانون وحماية السلم المجتمعي من أي تداعيات فكرية قد تنتج عن الاختلاط غير المدروس\".\nكما لفت سعدون إلى أن \"خطوة الحكومة العراقية وإن كانت تندرج ضمن ممارسة الدولة لسيادتها، إلا أنها تمثل استيراداً لأزمة أمنية وفكرية إلى بيئة سجنية عراقية تعاني أصلاً من انهيار وظيفي ناتج عن الاكتظاظ المفرط الذي يتجاوز الطاقة الاستيعابية بنسب تزيد عن 300%\". \nوبين أن \"زج آلاف العناصر المتمرسة عقائدياً وقتالياً في زنازين مكتظة، يفتقر فيها النزلاء لأبسط مقومات المساحة والرعاية الصحية، يحول هذه السجون من مؤسسات عقابية إلى مفرخات للتطرف وأكاديميات مغلقة لإعادة إنتاج التنظيمات الإرهابية\".\nوأوضح أن \"السجون المستهدفة بالنقل تعيش حالة من الموت السريري للبنى التحتية؛ حيث يضطر النزلاء للنوم بالتناوب (نظام الشفتات) في ممرات ضيقة تفتقر للتهوية والشمس. هذا التكدس البشري أدى إلى تحول السجون إلى بؤر وبائية للأمراض الانتقالية (كالجرب والتدرن)، مما يجعل من إضافة أي أعداد جديدة حكماً بالإعدام البطيء على النزلاء والعاملين على حد سواء\".\nوتأتي هذه التحركات ضمن خطة أميركية - عراقية تهدف لنقل قرابة 7,000 محتجز (بينهم 5,000 أجنبي و2,000 عراقي) إلى مرافق احتجاز في محافظات الناصرية ونينوى وبابل.\nوأشارت تقارير سابقة أعدها المرصد أو منظمات دولية، إلى وجود آلاف الموقوفين في السجون العراقية قيد التحقيق لسنوات، أو بتهم كيدية ناتجة عن وشايات \"المخبر السري\" أو تشابه الأسماء.",
  "image_url": "https://media.shafaq.com/media/arcella/1769861431609.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 31 Jan 2026 12:10:59 +0000",
  "fetched_at_utc": "2026-01-31T19:39:24.094009Z"
}