{
  "id": "bc54e68fcdb34c91",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "كركوك.. مواطنون يقطعون شارعاً رئيسياً احتجاجاً على انقطاع الكهرباء",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%83%D8%B1%D9%83%D9%88%D9%83-%D9%85%D9%88%D8%A7%D8%B7%D9%86%D9%88%D9%86-%D9%8A%D9%82%D8%B7%D8%B9%D9%88%D9%86-%D8%B4%D8%A7%D8%B1%D8%B9%D8%A7-%D8%B1-%D9%8A%D8%B3%D9%8A%D8%A7-%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%AC%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%86%D9%82%D8%B7%D8%A7%D8%B9-%D8%A7%D9%84%D9%83%D9%87%D8%B1%D8%A8%D8%A7",
  "description": "شفق نيوز- كركوك\nقطع عشرات من سكان حي \"بنجا علي\" في محافظة كركوك، مساء اليوم الأربعاء، أحد الشوارع الرئيسية وأحرقوا الإطارات، احتجاجاً على استمرار انقطاع الكهرباء الوطنية، متهمين الحكومة المحلية بالعجز عن تلبية مطالب المواطنين الخدمية.\nوقال أحد المتظاهرين، ويدعى عبد الله رشيد، في تصريح لوكالة شفق نيوز، إن \"سكان الحي يعانون منذ فترة طويلة من انقطاع شبه تام للتيار الكهربائي دون أي حلول حقيقية من الجهات المعنية، والمناشدات المتكررة لم تلقَ أي استجابة تُذكر\".\nوأضاف أن \"المواطن لم يعد يحتمل هذا الإهمال المستمر، في وقت تُفرض فيه أجور عالية على المولدات الأهلية\"، مؤكداً أن \"الاحتجاج جاء لإيصال صوت الأهالي والمطالبة بالكهرباء الوطنية أسوة ببقية المناطق\".\nمن جانبه، أوضح متظاهر آخر يدعى آزاد خالد، في تصريح لوكالة شفق نيوز، إن \"الحكومة المحلية تتحمل مسؤولية تردي الخدمات في الحي\"، لافتاً إلى أن \"غياب الحلول دفع الأهالي إلى الخروج والتظاهر وقطع الطريق للضغط على الجهات المعنية\".\nوأكد أن \"الاحتجاجات ستستمر ما لم يتم توفير التيار الكهربائي بشكل منتظم ومعالجة المشكلة بشكل جذري\"، داعياً المسؤولين في المحافظة إلى \"النزول ميدانياً والاطلاع على معاناة المواطنين\".\nولم يصدر حتى الآن أي تعليق رسمي من الحكومة المحلية في كركوك بشأن مطالب المتظاهرين أو الإجراءات المزمع اتخاذها لاحتواء الموقف.",
  "image_url": "https://media.shafaq.com/media/arcella/1769629913638.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 28 Jan 2026 19:52:07 +0000",
  "fetched_at_utc": "2026-01-28T22:58:34.182354Z"
}