{
  "id": "c18a5e6539636892",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "كربلاء ترفض إلغاء المخصصات الجامعية والبصرة تشهد اعتصاماً للمطالبة بالحقوق الوظيفية",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%83%D8%B1%D8%A8%D9%84%D8%A7-%D8%AA%D8%B1%D9%81%D8%B6-%D9%84%D8%BA%D8%A7-%D8%A7%D9%84%D9%85%D8%AE%D8%B5%D8%B5%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%B9%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A8%D8%B5%D8%B1%D8%A9-%D8%AA%D8%B4%D9%87%D8%AF-%D8%A7%D8%B9%D8%AA%D8%B5%D8%A7%D9%85%D8%A7-%D9%84%D9%84%D9%85%D8%B7%D8%A7%D9%84%D8%A8%D8%A9-%D8%A8%D8%A7%D9%84%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D9%88%D8%B8%D9%8A%D9%81%D9%8A%D8%A9",
  "description": "شفق نيوز- البصرة/ كربلاء\nنظم عدد من منتسبي جامعة البصرة، يوم السبت، اعتصاماً أمام مبنى الجامعة للمطالبة بحقوق وظيفية وإدارية، في وقت أعرب فيه رئيس جامعة كربلاء، صباح واجد، عن استغرابه وأسفه من قرار المجلس الوزاري للاقتصاد القاضي بإلغاء مخصصات الخدمة الجامعية، واصفاً إياه بـ\"المجحف وغير المنصف\".\nوقال ممثل الاعتصام في البصرة أثير الكناني لوكالة شفق نيوز، إن \"أبرز مطالبنا تتعلق بمتابعة ملف تأخير الرواتب والعمل على إيجاد حلول جذرية تمنع تكرار هذا التأخير لأي سبب كان، إلى جانب متابعة ملف الفروقات المالية بالتنسيق مع مكتب مساعد رئيس جامعة البصرة للشؤون الإدارية والمالية، عبر شعبة شؤون المواطنين، بما يضمن إنصاف الموظفين وحفظ حقوقهم\".\nوأضاف الكناني، أن \"المعتصمين طالبوا كذلك بمتابعة ملف قطع الأراضي المخصصة للموظفين ومعرفة آخر تطورات هذا الملف، فضلا عن معالجة الإشكالات المتعلقة بتأخير منح العلاوات والترفيعات لبعض منتسبي الجامعة، ومتابعة ملف المتقاعدين، ولا سيما الحد من الأخطاء الإدارية التي تؤخر إحالة الموظف إلى التقاعد لأشهر دون منحه هوية التقاعد وصرف راتبه\".\nوأشار ممثل الاعتصام إلى أن \"من بين الملفات المهمة المطروحة، إنهاء ما وصفه بسياسة الإقصاء والتهميش والنقل أو التنسيب القسري، وسحب اليد الضمني، والتعامل غير اللائق مع الموظفين، مؤكدا أن ما يسمى بالقتل الوظيفي سياسة مرفوضة، مع التأكيد على أن القانون كفل للإدارة محاسبة الموظف عند الإخلال بواجباته الوظيفية ضمن الأطر القانونية\".\nوبين الكناني أن \"المطالب شملت أيضا حقوق المتقاعدين في الحصول على استحقاقات الترفيع والمكافأة المالية البالغة خمسمئة ألف دينار، وأي استحقاقات أخرى متوقفة، إضافة إلى المطالبة بتعديل نيابي لتعليمات صندوق التعليم العالي، وإعادة العمل بمنح سبعين بالمئة حافزا للموظفين وثلاثين بالمئة للدولة، فضلا عن إعادة منح الإجازة الصيفية لمدة واحد وعشرين يوما دون احتسابها من رصيد الإجازات الاعتيادية\".\nوتابع أن \"المعتصمين شددوا على ضرورة محاسبة الموظفين المتسببين بأخطاء مالية أو إدارية تلحق ضررا بحقوق الآخرين، والمطالبة بالضمان الصحي للموظفين المصابين بأمراض مزمنة نتيجة طبيعة العمل أو الإصابة أثناءه، خصوصا العاملين في دار الكتب والذين يتعاملون مع المواد الكيمياوية والأعمال الخطرة\".\nكما طالبوا بـ \"استحصال الموافقات اللازمة لتطبيق مخصصات الخطورة المهنية، وعدم مزاولة المهنة، والمخصصات الهندسية، ومخصصات القائمين بأعمال الصيانة، ومنع تدخل بعض الحمايات الشخصية أو الموظفين غير المعنيين في العمل الإداري والتحكم بمصير الموظفين بعيدا عن المهنية\".\nوختم ممثل الاعتصام حديثه بالتأكيد على \"المطالبة بمنح المناصب الإدارية للموظفين ذوي الاختصاص الفعلي أسوة بدوائر الدولة الأخرى، ودعم الموظف من خلال الدورات المجانية والمكافآت، وضمان استقلالية القرار الوظيفي عن التدخلات الحزبية، إضافة إلى إيقاف العمل بنظام التدوير إلا في الحالات القصوى، ومنع النقل أو التنسيب دون أسباب موجبة وصريحة، مع إعادة تفعيل الامتيازات الخاصة بالموظفين الساكنين في المناطق البعيدة، وتعديل تعليمات دار الكتب نظرا لأهميتها وحساسية العمل فيها\".\nإلى ذلك، أعرب رئيس جامعة كربلاء،صباح واجد في بيان ورد للوكالة، \"عن استغرابه وأسفه من قرار المجلس الوزاري للاقتصاد القاضي بإلغاء مخصصات الخدمة الجامعية\"، واصفاً إياه بـ\"المجحف وغير المنصف\"، ولا ينسجم مع طبيعة الدور العلمي والوطني الذي تؤديه الجامعات العراقية.\nوأضاف أن \"مخصصات الخدمة الجامعية لم تكن امتيازاً إضافياً، بل شُرّعت لتعويض خصوصية العمل الأكاديمي وما يتطلبه من جهد علمي متواصل، وبحث دائم، والتزامات تعليمية وإدارية تمتد خارج أوقات الدوام الرسمي\"، مؤكداً أن \"إلغاءها يمس بشكل مباشر الاستقرار المعيشي لشريحة واسعة من الكفاءات الوطنية\".\nوأوضح أن \"القرار يبعث برسائل سلبية إلى الوسط الأكاديمي، ويضعف بيئة التعليم العالي، ويهدد قدرة الجامعات على الاحتفاظ بالطاقات العلمية، في وقت تحتاج فيه البلاد إلى دعم العقول والبحث العلمي، لا دفعها نحو الإحباط أو الهجرة\"، مشيراً إلى أن \"القرار يتعارض مع التوجهات المعلنة للدولة في دعم التعليم العالي بوصفه ركيزة أساسية للتنمية المستدامة\".\nوأكد رئيس جامعة كربلاء احترامه \"للظروف الاقتصادية والتحديات المالية التي تمر بها البلاد\"، إلا أنه شدد على أن \"معالجة الأزمات لا ينبغي أن تكون على حساب التعليم العالي أو عبر تحميل الكوادر الأكاديمية أعباء إضافية، داعياً إلى حلول متوازنة تحافظ على مكانة الأستاذ الجامعي وكرامته ودوره الريادي\".\nوختم البيان بالتأكيد على أن \"جامعة كربلاء ستبقى داعمة لمنتسبيها ومدافعة عن حقوقهم المشروعة، انطلاقاً من إيمانها بأن حماية الأستاذ الجامعي تمثل حماية لمستقبل التعليم وبناء الدولة\".\nيأتي ذلك بالتزامن مع إعلان عدد من موظفي الجامعة العراقية بأكثر من محافظة، عن تنفيذ إضراب عن الدوام بدءا من يوم الاحد المقبل، احتجاجا على قرار مجلس الوزراء القاضي بإلغاء مخصصات الخدمة الجامعية، رغم تأكيدات هيئة الرأي في وزارة التعليم العالي والبحث العلمي، بأن قرار مجلس الوزراء لا يمس بأي حال من الأحوال مخصصات الخدمة الجامعية الممنوحة لموظفي الخدمة الجامعية المتفرغين.\nوأظهرت وثيقة، تعميم الامين العام لمجلس الوزراء حميد الغزي، إلى المحافظات والوزارات كافة، الالتزام بقرار مجلس الوزراء رقم 4 لسنة 2026 القاضي بتعظيم الإيرادات وضغط النفقات.\nويشمل القرار إيقاف التعاقدات وتوظيف الأجور اليومية وإعادة النظر بالجامعات الخارجية المعتمدة حالياً وتحديد منح مخصصات الخدمة الجامعية لمن كان متفرغاً للتدريس، وغيرها من نقاط وردت في الوثيقة.\nوكانت وزارة المالية العراقية، أكدت يوم الأحد الماضي، أهمية التنفيذ الدقيق والموحد لقرارات مجلس الوزراء والمجلس الوزاري للاقتصاد لمعالجة الوضع المالي والتي تضمنت ضغط النفقات وتعظيم الإيرادات لدعم الاستقرار المالي بما ينسجم مع متطلبات المرحلة الحالية.",
  "image_url": "https://media.shafaq.com/media/arcella/1769254836624.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 24 Jan 2026 11:42:26 +0000",
  "fetched_at_utc": "2026-01-25T04:21:07.338338Z"
}