{
  "id": "c4c91df295bd1830",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "مواطنون يقطعون طريقاً حيوياً في كركوك احتجاجاً على تردي الكهرباء (فيديو)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D9%88%D8%A7%D8%B7%D9%86%D9%88%D9%86-%D9%8A%D9%82%D8%B7%D8%B9%D9%88%D9%86-%D8%B7%D8%B1%D9%8A%D9%82%D8%A7-%D8%AD%D9%8A%D9%88%D9%8A%D8%A7-%D9%81%D9%8A-%D9%83%D8%B1%D9%83%D9%88%D9%83-%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%AC%D8%A7-%D8%B9%D9%84%D9%89-%D8%AA%D8%B1%D8%AF%D9%8A-%D8%A7%D9%84%D9%83%D9%87%D8%B1%D8%A8%D8%A7-%D9%81%D9%8A%D8%AF%D9%8A%D9%88",
  "description": "شفق نيوز- كركوك\nقطع أهالي حي شوراو في محافظة كركوك، مساء اليوم الأربعاء، الطريق المؤدي إلى أربيل، احتجاجاً على استمرار انقطاع التيار الكهربائي عن الحي، وذلك خلال تظاهرة ليلية شارك فيها العشرات من السكان، وسط حالة من الاستياء والغضب الشعبي من تردي الخدمات الأساسية.\nوقال مراسل وكالة شفق نيوز إن المتظاهرين عمدوا إلى إيقاف حركة السير بشكل مؤقت، مطالبين الجهات المعنية في محافظة كركوك ودوائر الكهرباء بالتدخل العاجل لإعادة التيار الكهربائي، بعد ساعات طويلة من الانقطاع أثقلت كاهل العوائل، لاسيما كبار السن والأطفال.\nوقال أحد سكان الحي، أكو إبراهيم، لوكالة شفق نيوز، إن \"انقطاع الكهرباء بات ظاهرة متكررة في شوراو\"، مبيناً أن \"التيار ينقطع لساعات طويلة دون سابق إنذار، ما يضاعف معاناة الأهالي، خاصة في ساعات الليل\".\nوأضاف أن \"العوائل لم تعد تحتمل هذا الإهمال، وخرجنا اليوم للاحتجاج السلمي بعد أن استنفدنا جميع الطرق الأخرى\".\nوأشار إبراهيم إلى أن \"العديد من المنازل تعتمد بشكل أساسي على الكهرباء لتشغيل المدافئ والأجهزة المنزلية\"، مؤكداً أن \"استمرار الانقطاع يشكل عبئاً اقتصادياً إضافياً على العوائل التي تضطر لاستخدام المولدات الأهلية وشراء الوقود بأسعار مرتفعة\".\nمن جانبه، قال المواطن هيوا أحمد، أحد المشاركين في التظاهرة، إن \"الأهالي اضطروا إلى قطع الطريق من أجل إيصال صوتهم إلى المسؤولين\"، موضحاً أن \"شكاوى متعددة قُدمت في وقت سابق دون أن تثمر عن حلول حقيقية\".\nوبين أحمد لوكالة شفق نيوز، أن \"التظاهرة جاءت بعد شعور السكان بعدم وجود استجابة من الجهات المعنية، ونطالب بحلول عاجلة لا وعود مؤقتة\". \nوأكد أن \"الاحتجاج سلمي ولم يشهد أي أعمال عنف\"، مشدداً على أن \"هدف المتظاهرين هو تحسين الواقع الخدمي فقط، وليس تعطيل مصالح المواطنين أو المساس بالأمن\".\nبدوره، قال المواطن ستار علي، لوكالة شفق نيوز، إن \"حي شوراو يعاني منذ فترة من ضعف التجهيز بالكهرباء، مقارنة بأحياء أخرى في المدينة\"، معتبراً أن \"هذا التفاوت في الخدمات غير مقبول\". \nودعا الحكومة المحلية ودائرة كهرباء كركوك إلى \"إجراء زيارة ميدانية للحي والاطلاع على حجم المعاناة بشكل مباشر\".\nوأضاف علي أن \"الأهالي يطالبون بجدول تجهيز واضح وعادل، ومعالجة الأعطال الفنية بشكل دائم، بدل الحلول المؤقتة التي لا تصمد سوى لساعات قليلة\".\nوأشار المتظاهرون إلى أن تظاهرتهم جاءت في ظل غياب أي توضيح رسمي بشأن أسباب الانقطاع أو موعد عودة التيار، مؤكدين أنهم سيواصلون تحركاتهم الاحتجاجية في حال استمرار الإهمال وعدم الاستجابة لمطالبهم المشروعة.\nيُذكر أن طريق كركوك – أربيل يُعد من الطرق الحيوية في المحافظة، وشهد في فترات سابقة احتجاجات مشابهة بسبب تردي الخدمات، في وقت تتصاعد فيه مطالب المواطنين بتحسين واقع الكهرباء والخدمات الأساسية الأخرى.",
  "image_url": "https://media.shafaq.com/media/arcella/1769028762321.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 21 Jan 2026 20:53:59 +0000",
  "fetched_at_utc": "2026-01-23T14:56:19.680415Z"
}