{
  "id": "c599f23ff7f15761",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "بغداد.. وكلاء المواد الغذائية يحتجون على رفع أسعار مفردات \"التموينية\"",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D9%88%D9%83%D9%84%D8%A7-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%AF-%D8%A7%D9%84%D8%BA%D8%B0%D8%A7-%D9%8A%D8%A9-%D9%8A%D8%AD%D8%AA%D8%AC%D9%88%D9%86-%D8%B9%D9%84%D9%89-%D8%B1%D9%81%D8%B9-%D8%B3%D8%B9%D8%A7%D8%B1-%D9%85%D9%81%D8%B1%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D9%85%D9%88%D9%8A%D9%86%D9%8A%D8%A9",
  "description": "شفقنيوز- بغداد\nتظاهرالعشرات من وكلاء المواد الغذائية في بغداد، يوم الخميس، أمام مبنى وزارة التجارة وسطالعاصمة للمطالبة بإنصافهم ومنحهم حقوقهم على خلفية قرار رفع أسعار مفردات البطاقةالتموينية والطحين مع الإبقاء على هامش ربح ضئيل للوكيل.\nوقالالمتظاهرون لوكالة شفق نيوز، إن القرار ألحق ضرراً كبيراً بوكلاء البطاقةالتموينية في ظل ارتفاع تكاليف النقل والعمل، مؤكدين أن مبلغ 50 ديناراً كهامش ربحعن الفرد الواحد \"لا يغطي أبسط متطلبات العمل اليومية ولا ينسجم مع الأعباءالملقاة على عاتق الوكيل\".\nوأضافواأن استمرار العمل بهذه الآلية سيؤدي إلى عزوف عدد كبير من الوكلاء عن الاستمرار ماينعكس سلباً على آلية توزيع المواد الغذائية للمواطنين مطالبين وزارة التجارةبإعادة النظر بالقرار ورفع هامش ربح الوكيل بما يتناسب مع الظروف الاقتصاديةالحالية.\nورفعالمتظاهرون لافتات تطالب بتحقيق العدالة للوكيل، محذرين من تصعيد الاحتجاجات فيحال عدم الاستجابة لمطالبهم من قبل الجهات المعنية.\nوكانتوزارة التجارة قد أكدت في وقت سابق اليوم على أن كلفة المواد الغذائية لكل فرد منأفراد البطاقة التموينية لا تزيد على الألف دينار.\nودعتالوزارة في بيان ورد لوكالة شفق نيوز، المواطنين إلى \"عدم دفع أي مبالغ تزيدعلى 1000 دينار عن كل فرد مقابل استلام الحصة التموينية\".\nوبينتأن هذا المبلغ يُعد مبلغاً مقطوعاً يشمل السلة الغذائية والطحين وأجور النقل، معالتشديد على منع مطالبة المواطنين بأي أجور إضافية أخرى.\nوفيمايخص مادة الطحين، نوهت الوزارة إلى أنه لا يوجد أي إنقاص في كمية حصة الفرد، ويتمتوزيعها كاملة وفق الضوابط والتعليمات المعتمدة، موضحة أن المواد المشمولة بالحصةالتموينية تتضمن السكر وزيت الطعام والرز ومعجون الطماطم والبقوليات إضافة إلى حصةالطحين المقررة لكل فرد 9 كيلوغرامات.",
  "image_url": "https://media.shafaq.com/media/arcella/1769076350140.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 22 Jan 2026 10:06:03 +0000",
  "fetched_at_utc": "2026-01-22T15:01:34.786030Z"
}