{
  "id": "c735562db9dad5a5",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "بعد اشتباكات الشعب..  إعفاء قادة أفواج وطرد منتسبين من سرايا السلام (وثائق)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%B9%D8%A8-%D8%A7%D9%84%D8%B5%D8%AF%D8%B1-%D9%8A%D9%82%D8%B1%D8%B1-%D8%B9%D9%81%D8%A7-%D8%B9%D8%AF%D8%AF-%D9%85%D9%86-%D9%82%D8%A7%D8%AF%D8%A9-%D9%81%D9%88%D8%A7%D8%AC-%D8%B3%D8%B1%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D8%AB%D8%A7-%D9%82",
  "description": "شفق نيوز- بغداد\nقرر زعيم التيار الوطني الشيعي مقتدى الصدر، يوم الأربعاء، إعفاء عدد من قيادات سرايا السلام (الجناح المسلح للتيار) وذلك بعد اشتباكات مسلحة شهدتها منطقة الشعب شرقي العاصمة بغداد.\nوكشفت وثائق رسمية صادرة عن قيادة الفرقة الأولى لسرايا السلام في بغداد/الرصافة، إلى جانب وثيقة صادرة عن جهاز الأمن المركزي، عن حزمة قرارات تنظيمية وانضباطية شملت إعفاء عدد من قادة الأفواج وفرض عقوبات بحق منتسبين ضمن اللواء الثالث.\nوبحسب وثائق الإعفاء المؤرخة في 12 كانون الثاني 2026، فقد تقرر إعفاء خمسة من قادة الأفواج في اللواء الثالث، وهم:\nحسين شهيد راضي الإمارة (قائد الفوج الأول).\nمكي بداي عايج الكعداوي (قائد الفوج الثالث).\nأحمد طارق بدر زبون السراي (قائد الفوج الرابع).\nعلي عبود جبار سعيد الساعدي (قائد الفوج الخامس).\nعلي قاضي علي جلاب البهادلي (قائد الفوج السادس).\nوفي سياق متصل، أظهرت وثيقة صادرة عن جهاز الأمن المركزي لسرايا السلام، وموجهة إلى قيادة الفرقة الأولى، صدور قرار بفرض عقوبة الطرد بحق 12 منتسبًا منسوبين إلى اللواء الثالث/ الفوج الثاني، استنادًا إلى أحكام المادة الرابعة/البند الأول/الفقرة (14) من التعليمات النافذة.\nوضمت قائمة المشمولين بالعقوبة الأسماء التالية:\nعلي مؤيد مزعل كريم الساعدي\nحميد فاضل حميد جابر الشويلي\nسجاد عبد الزهرة عيدان الدراجي\nمحمد كريم طاهر حسين الكناني\nيوسف عبد الأمير ذياب حسين آل زبرج\nمهند محمد هاشم زيدان خلف المحمداوي\nعباس عبد الكريم حسن محمد الربيع\nعباس صالح عبد الواحد عاصي المحمداوي\nهاشم زيدان خلف كاظم المحمداوي\nجواد عبد الكاظم فارس الرفيعي\nمحمد عبد الأمير ذياب حسين الزرجاوي\nزياد ناجي يونس رفيق التميمي\nوأشارت الوثيقة إلى أن القرار جاء بعد المتابعة والتدقيق، مع توجيه الجهات المختصة باتخاذ ما يلزم أصوليًا، وتعميمه على مفاصل أمنية وتنظيمية داخل التشكيل.\nوحملت الوثائق تاريخ 12 كانون الثاني 2026، وتأتي في إطار ما وصفته القيادة بـ\"عام التغيير\".\nيشار إلى أن وزارة الداخلية العراقية قد أعلنت فجر اليوم الأربعاء، إلقاء القبض على تسعة مسلحين \"ادّعوا انتماءهم إلى سرايا السلام\"، على خلفية حادثة \"اعتداء مسلح\" وقعت داخل محطة وقود في منطقة الشعب شرقي بغداد.\nوأوضحت الوزارة أن قوة من الشرطة الاتحادية تدخلت بعد تلقي بلاغ بالحادث، وتعرضت لمقاومة مسلحة من قبل المتهمين، ما أدى إلى تبادل لإطلاق النار قبل السيطرة على الموقف واعتقال المتورطين، مؤكدة عدم تسجيل خسائر في صفوف القوات الأمنية واستمرار التحقيقات لكشف ملابسات الحادث واتخاذ الإجراءات القانونية اللازمة.",
  "image_url": "https://media.shafaq.com/media/arcella/1616129988502.jpeg",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 14 Jan 2026 07:32:30 +0000",
  "fetched_at_utc": "2026-01-16T12:12:40.420163Z"
}