{
  "id": "c74a999337395d56",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "وزير التعليم وكالة يتوعد المحتجين والمضربين الجامعيين: سنتخذ الإجراءات القانونية بحقهم",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%8A%D9%85-%D9%88%D9%83%D8%A7%D9%84%D8%A9-%D9%8A%D8%AA%D9%88%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D8%AC%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%B6%D8%B1%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%B9%D9%8A%D9%8A%D9%86-%D8%B3%D9%86%D8%AA%D8%AE%D8%B0-%D8%A7%D9%84-%D8%AC%D8%B1%D8%A7-%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9-%D8%A8%D8%AD%D9%82%D9%87%D9%85",
  "description": "شفق نيوز - بغداد\nتوعد وزير التعليم العالي والبحث العلمي بالوكالة أحمد فكاك البدراني، يوم الخميس، المتظاهرين والمضربين عن الدوام من الموظفين العاملين في الجامعات العراقية المحتجين على قرار قطع مستحقات الخدمة الجامعية من مرتباتهم الشهرية باتخاذ الإجراءات القانونية بحقهم.\nوقال البدراني في مؤتمر صحفي عقده اليوم وحضره مراسل وكالة شفق نيوز، إن القرار لا يمس الخدمة الجامعية لا للتدريسيين ولا للموظفين اطلاقاً.\nوطالب الوزير، بضرورة الالتزام بالدوام الرسمي بشكل طبيعي، مشددا على أنه \"لا نسمح بالغياب، واذا تم عكس هذا ستتخذ الاجراءات القانونية الاصولية\".\nوأضاف أنه \"نوكد لم يطرأ اي تعديل او مساس بقانون الخدمة الجامعية من قبل رئيس مجلس الوزراء\"، منوها الى أن \"القانون سارٍ بدون تغيير، و الرواتب لم تمس ،وقانون الخدمة الجامعة لم يمس\".\nوتابع الوزير بالقول، إن \"التغيب عن الدوام بشكل متقصد يعتبر مستقيلا\".\nومنذ ايام عدة تشهد بعض الجامعات العراقية من بينها جامعة بغداد مظاهرات وإضراب لموظفيها احتجاجًا على قطع مخصصات الخدمة الجامعية.\nوأثار تنفيذ الفقرة (7) من قرار مجلس الوزراء رقم (40) لسنة 2026 جدلاً واسعاً في العراق، بعد أن أوضحت وزارة المالية أن صرف مخصصات الخدمة الجامعية سيقتصر على الموظفين \"المتفرغين للتدريس فقط\"، مع إيقاف منحها لغير المتفرغين، بما يتوافق مع نصوص قانون الخدمة الجامعية رقم (23) لسنة 2008.",
  "image_url": "https://media.shafaq.com/media/arcella/1769679312360.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 29 Jan 2026 09:35:17 +0000",
  "fetched_at_utc": "2026-01-31T16:58:33.523802Z"
}