{
  "id": "c7f5cd740ed496d1",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "قائمة حكومية جديدة بالمواد الزراعية الممنوعة من الاستيراد",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%82%D8%A7-%D9%85%D8%A9-%D8%AD%D9%83%D9%88%D9%85%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%AF-%D8%A7%D9%84%D8%B2%D8%B1%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D9%85%D9%86%D9%88%D8%B9%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%8A%D8%B1%D8%A7%D8%AF",
  "description": "شفق نيوز- بغداد\nأكد مستشار وزارة الزراعة، مهدي ضمد القيسي، يومالأربعاء، منع استيراد قائمة من المواد الزراعية دعماً للمنتج المحلي وحمايةًللمستهلك.\nوأشار القيسي، في بيان ورد لوكالة شفق نيوز، إلىالتزام الوزارة بمنع استيراد قائمة من المواد الزراعية عبر كافة المنافذ الحدوديةدون استثناء، وبشكل قطعي وشامل، منها: المانجو، الجوافة، القشدة، التمور، قصبالسكر، وجميع أجزاء وشتلات الزيتون، بالإضافة إلى التفاح الإيراني، العنب،والحمضيات بكافة أنواعها، مع استثناء ثمار تلك الأشجار من قرار المنع.\nوأضاف أن الوزارة تمنع أيضًا استيراد المنتجاتالحيوانية مثل أسماك البيرانا المفترسة، والحيوانات المهددة بالانقراض،و\"لية\" الغنم والشحوم المصنعة، والبروتين الحيواني، واللحم المفرومبأنواعه، إضافة إلى الخيول، باستثناء المستوردة للأغراض البحثية والرياضية، وكذلكالحيوانات المفترسة، باستثناء القادمة إلى حدائق الحيوان حصراً، وغيرها منالمنتجات التي تصل إلى أكثر من 30 منتجاً.\nوأوضح القيسي أن هذه الإجراءات تأتي تنفيذاًللقوانين النافذة، وفي مقدمتها قانونا الحجر الزراعي والصحة الحيوانية، مبينًا أنالهدف المحوري من هذه القيود هو تحصين الثروتين النباتية والحيوانية في العراق منخطر دخول الأمراض والأوبئة العابرة للحدود.\nوفصّل المستشار، بحسب البيان، طبيعة قراراتالمنع وفقًا للمعطيات الفنية والاقتصادية، فهناك المنع المؤقت وفق \"الروزنامةالزراعية\" بناءً على مؤشرات حالة وفرة أو شحة المنتج المحلي، وذلك بموافقةالمجلس الوزاري للاقتصاد، وتشمل هذه القائمة حاليًا: بيض المائدة، البطاطا،الطماطم، الباذنجان، الشجر، اللهانة، القرنابيط، الخس، الشلغم، والشوندر.",
  "image_url": "https://media.shafaq.com/media/arcella/1769597951156.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 28 Jan 2026 10:59:27 +0000",
  "fetched_at_utc": "2026-01-29T20:57:16.182635Z"
}