{
  "id": "ca82e72ed0c42f99",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "السجن لمحاسب في كمرك الشلامجة وضبط موظفين متورطين بالرشوة في بلدية الدورة",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%B3%D8%AC%D9%86-6-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D9%84%D9%85%D8%AD%D8%A7%D8%B3%D8%A8-%D9%81%D9%8A-%D9%83%D9%85%D8%B1%D9%83-%D8%A7%D9%84%D8%B4%D9%84%D8%A7%D9%85%D8%AC%D8%A9-%D9%84%D8%A7%D8%B3%D8%AA%D9%8A%D9%84%D8%A7-%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%85",
  "description": "شفق نيوز- بغداد\nأفادت جهات رسمية، يوم الثلاثاء، السجن لمحاسب في كمرك الشلامجة وضبط موظفين متورطين بالرشوة في بلدية الدورة.\nوذكر مجلس القضاء الأعلى في بيان ورد لوكالة شفق نيوز، أن \"محكمة جنايات مكافحة الفساد المركزية، أصدرت حكماً بالسجن لمدة ست سنوات بحق موظف يعمل محاسباً في منفذ كمرك الشلامجة الحدودي\"، مبينة أن \"المدان أقدم على الاستيلاء على أموال من حساب إيرادات المنفذ، من خلال استقطاع الرسوم والأمانات، حيث قام بإيداع جزء منها في المصرف واحتفظ بالجزء المتبقي لنفسه بصورة غير مشروعة\".\nوأضاف أن \"الحكم صدر بحقه استناداً إلى أحكام المادة (315) من قانون العقوبات رقم (111) لسنة 1969\".\nإلى ذلك، ذكرت هيئة النزاهة الاتحادية، في بيان ورد للوكالة، أن \"فريق عمل مُديريَّة تحقيق بغداد - قسم التحرّي والضبط تمكَّن، بعد المُراقبة والمُتابعة ونصب كمينٍ مُحكمٍ للمُتَّهمين داخل الدائرة، من ضبط مُتَّهمين اثنين في بلديَّة الدورة حال تسلُّمهما مبلغاً مالياً قدره عشرة ملايين دينار رشوة من أحد المواطنين\"، لافتةً إلى \"قيام المُتَّهمين بابتزاز المُواطن وطلبا مبلغاً مالياً، لقاء إكمال إجراءات معاملة العقار الخاصة به\"، مبينةً أنَّ \"المُتهم الأول هو رئيس أحد الأقسام في المُديرية\".\nوأضافت أن \"العمليَّة نُفِّذَت بناءً على مُذكَّرةٍ قضائيَّةٍ صادرةٍ عن قاضي محكمة تحقيق الرصافة المُختصَّة بالنظر في قضايا النزاهة وغسل الأموال والجريمة الاقتصاديَّـة؛ الذي قرَّر توقيف المُتَّهمين وفق أحكام القرار (160 لسنة 1983) المُعدَّل\".",
  "image_url": "https://media.shafaq.com/media/arcella/1769498906841.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 27 Jan 2026 07:29:05 +0000",
  "fetched_at_utc": "2026-01-27T19:17:27.530077Z"
}