{
  "id": "ca9a069b9265f42c",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "ملامح الأسرة العراقية في شهر واحد: 27 ألف زواج و4888 طلاقاً (وثائق)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%A7%D9%84-%D8%B3%D8%B1%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B4%D9%87%D8%B1-%D9%88%D8%A7%D8%AD%D8%AF-27-%D9%84%D9%81-%D8%B2%D9%88%D8%A7%D8%AC-%D9%884888-%D8%B7%D9%84%D8%A7%D9%82%D8%A7-%D9%88%D8%AB%D8%A7-%D9%82",
  "description": "شفق نيوز- بغداد\nأعلن مجلس القضاء الأعلى في العراق، اليوم الاثنين، إحصائية عقود الزواج وحالات الطلاق المسجلة في عموم محاكم الاستئناف العراقية خلال شهر كانون الأول من عام 2025، مبيناً تسجيل أكثر من 27 ألف عقد زواج مقابل 4 آلاف و888 حالة طلاق.\nوبحسب الجدول الصادر عن المجلس، فإن أعلى عدد لعقود الزواج سُجل في رئاسة محكمة استئناف بغداد/الرصافة بواقع 4 آلاف و112 عقداً، تلتها رئاسة محكمة استئناف بغداد/الكرخ بـ3 آلاف و237 عقداً، ثم نينوى بـ3 آلاف و064 عقداً، فيما جاءت البصرة رابعاً بـ2 ألف و 481 عقد زواج.\nوفي بقية المحافظات، سُجّل في بابل ألف و567 عقداً، وذي قار ألف و535 عقداً، والأنبار ألف و494 عقداً، وكربلاء ألف و175 عقداً، وصلاح الدين ألف و59 عقداً، وميسان ألف و44 عقداً، وواسط 975 عقداً، والمثنى 919 عقداً، وكركوك 916 عقداً، والقادسية 915 عقداً، فيما بلغت عقود الزواج في ديالى ألفاً و146 عقداً.\nأما على صعيد حالات الطلاق، فقد تصدّرت بغداد/الرصافة القائمة بـ 798 حالة، تلتها بغداد/الكرخ بـ 692 حالة، ثم نينوى بـ530 حالة، في حين سجلت ديالى 343 حالة، وذي قار 295 حالة، والأنبار 300 حالة، والبصرة 253 حالة، وكركوك 252 حالة، وبابل 241 حالة، والنجف 208 حالات، والقادسية 203 حالات، وصلاح الدين 250 حالة، وواسط 115 حالة، والمثنى 92 حالة، فيما جاءت ميسان بأدنى رقم مسجّل بـ71 حالة طلاق.\nوأشار مجلس القضاء الأعلى، إلى أن مجموع حالات الطلاق المسجلة خلال الشهر بلغ 4 آلاف و888 حالة، مقابل 27 ألفاً وعقدي زواج في عموم محاكم الاستئناف في البلاد، وذلك ضمن الإحصاءات الرسمية الخاصة بشهر كانون الأول 2025.",
  "image_url": "https://media.shafaq.com/media/arcella/1768806036435.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Mon, 19 Jan 2026 07:01:12 +0000",
  "fetched_at_utc": "2026-01-19T15:52:27.657550Z"
}