{
  "id": "cc656429001292cc",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "إضراب لليوم الثامن.. سائقو شاحنات النفط في الموصل يلوّحون بالتصعيد",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%B6%D8%B1%D8%A7%D8%A8-%D9%84%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AB%D8%A7%D9%85%D9%86-%D8%B3%D8%A7-%D9%82%D9%88-%D8%B4%D8%A7%D8%AD%D9%86%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D9%81%D8%B7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84-%D9%8A%D9%84%D9%88-%D8%AD%D9%88%D9%86-%D8%A8%D8%A7%D9%84%D8%AA%D8%B5%D8%B9%D9%8A%D8%AF",
  "description": "شفق نيوز- نينوى\nنظّم العشرات من سائقي الشاحنات والصهاريج النفطية، يوم الأحد، وقفة احتجاجية في مدينة الموصل، مطالبين بصرف مستحقاتهم المالية المتأخرة، في وقت أعلنوا فيه استمرار الإضراب عن العمل لليوم الثامن على التوالي.\nوقال مشاركون في الوقفة، التي أُقيمت في منطقة دورة بغداد جنوبي الموصل، لمراسل وكالة شفق نيوز، إنهم \"أعلنوا الإضراب بسبب ما وصفوه بالاضطهاد من قبل الحكومة المركزية\"، مؤكدين أنهم \"لم يتسلموا مستحقاتهم منذ نيسان/أبريل 2025 وحتى اليوم\".\nوأوضح المحتجون أنهم \"يمثلون آلاف السواق ويعملون في نقل النفط الخام إلى محافظة البصرة، إضافة إلى نقل المشتقات النفطية الأخرى\"، مشيرين إلى أن \"إقتصاد البلاد يعتمد بشكل أساسي على النفط، ومع ذلك لم تُصرف حقوقهم المالية\".\nوأضافوا أن \"الشركات المتعاقدة ترفض صرف المستحقات بحجة عدم تسلمها الأموال من الحكومة، في حين تؤكد الجهات الحكومية أنها قامت بصرفها\"، متسائلين عن \"مصير تلك الأموال التي ضاعت بين الشركات والحكومة\"، على حد تعبيرهم.\nوأشار المحتجون إلى أنهم \"سيواصلون الإضراب لحين تحقيق مطالبهم\"، محذرين من \"أزمة محتملة خلال الأيام المقبلة نتيجة توقفهم عن العمل، فضلاً عن معاناتهم من مشاكل في التصاريح الأمنية الخاصة بحركة الصهاريج نحو المحافظات الجنوبية، والأعباء المالية المترتبة عليهم في ساحات الانتظار بمحافظة البصرة أثناء تفريغ النفط\".",
  "image_url": "https://media.shafaq.com/media/arcella/1768734451521.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sun, 18 Jan 2026 11:07:42 +0000",
  "fetched_at_utc": "2026-01-19T18:58:43.125467Z"
}