{
  "id": "cd684a5a867159ad",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "وثيقة: توجيه حكومي للمحافظات والوزارات بتطبيق قرار \"ضغط النفقات\"",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%88%D8%AB%D9%8A%D9%82%D8%A9-%D8%AA%D9%88%D8%AC%D9%8A%D9%87-%D8%AD%D9%83%D9%88%D9%85%D9%8A-%D9%84%D9%84%D9%85%D8%AD%D8%A7%D9%81%D8%B8%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%88%D8%B2%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A8%D8%AA%D8%B7%D8%A8%D9%8A%D9%82-%D9%82%D8%B1%D8%A7%D8%B1-%D8%B6%D8%BA%D8%B7-%D8%A7%D9%84%D9%86%D9%81%D9%82%D8%A7%D8%AA",
  "description": "شفق نيوز- بغداد \nوجهت الامانة العامة لمجلس الوزراء، الوزاراتوالمحافظات كافة، بالالتزام بقرار مجلس الوزراء الخاص بتعظيم الإيرادات وضغطالنفقات.\nوأظهرت وثيقة، تعميم الامين العام لمجلسالوزراء حميد الغزي، إلى المحافظات والوزارات كافة، الالتزام بقرار مجلس الوزراءرقم 4 لسنة 2026 القاضي بتعظيم الإيرادات وضغط النفقات.\nويشمل القرار إيقاف التعاقدات وتوظيف الأجوراليومية وإعادة النظر بالجامعات الخارجية المعتمدة حالياً وتحديد منح مخصصاتالخدمة الجامعية لمن كان متفرغاً للتدريس، وغيرها من نقاط وردت في الوثيقة.\nوكانت وزارة المالية العراقية، أكدت يوم الأحدالماضي، أهمية التنفيذ الدقيق والموحد لقرارات مجلس الوزراء والمجلس الوزاريللاقتصاد لمعالجة الوضع المالي والتي تضمنت ضغط النفقات وتعظيم الإيرادات لدعمالاستقرار المالي بما ينسجم مع متطلبات المرحلة الحالية.\nجاء ذلك خلال اجتماع موسع عقدته وزارة الماليةللمدراء العامين، خصص لمناقشة قرارات مجلس الوزراء والمجلس الوزاري للاقتصادالمتعلقة بمقترحات الإصلاحات الاقتصادية ومعالجة الوضع المالي، وبما ينسجم معمتطلبات المرحلة الحالية وأولويات السياسة المالية للدولة.\nوتناول الاجتماع أيضاً قرار مجلس الوزراء الخاصبتقليص الإنفاق، والذي شمل إيقاف الإيفادات الخارجية كافة، والاعتماد علىالاجتماعات الافتراضية كبديل فاعل لمواكبة متطلبات التدريب والتطوير، بما يحققترشيد النفقات دون الإخلال ببرامج بناء القدرات.\nوأكد الحاضرون أهمية التنفيذ الدقيق والموحدلهذه القرارات، وضرورة تنسيق الجهود بين الدوائر والتشكيلات كافة، بما يضمن تحقيقالأهداف المرجوة، ودعم مسار الإصلاح المالي والإداري، انسجاماً مع توجهات الحكومةفي تعزيز الاستدامة المالية والتحول الرقمي.\nويشهد العراق منذ مطلع عام 2026 ضغوطاً ماليةغير مسبوقة بفعل انخفاض أسعار النفط العالمي وتصاعد الالتزامات الجارية للنفقاتالعامة، خصوصاً رواتب الموظفين والمتقاعدين.\nوتشير تقديرات المسؤولين والخبراء - بحسبتقارير سابقة لوكالة شفق نيوز - إلى أن الاعتماد شبه الكامل على النفط يجعلالمالية العامة العراقية شديدة الحساسية لأي تقلبات خارجية، ما يضع الاستقرارالاقتصادي تحت اختبار حقيقي.\nوتكشف البيانات المالية الرسمية عن حجم هذاالتحدي، حيث أشار مرصد \"إيكو عراق\" إلى أن العجز المالي لغاية تشرينالأول/ أكتوبر 2025 بلغ 24 تريليوناً و680 مليار دينار، فيما تشكل النفقات الجاريةنحو 75% من الإنفاق العام.\nوبلغت النفقات الجارية المخصصة للرواتبوالخدمات نحو 96 تريليون دينار، أي ما يعادل 90% من إجمالي النفقات، بحسب البياناتالرسمية للبنك المركزي العراقي.\nوبدأت الحكومة العراقية برئاسة رئيس الوزراءالمنتهية ولايته محمد شياع السوداني خطوات عملية للحد من العجز المالي، تضمنت بيعسيارات ومعدات حكومية قديمة وتخفيض حصص الوقود بنسبة 50%، وإيقاف احتساب الشهاداتالدراسية الإضافية للموظفين بدءاً من مطلع كانون الثاني/ يناير 2026، واعتمادالشهادة التي تم التعيين بها لأول مرة كمرجع وحيد للرواتب والترقيات.\nويقدر مراقبون أن هذه الإجراءات قد توفر نحوملياري دولار سنوياً، بينما يرى آخرون أنها خطوات ثانوية وغير كافية لوحدها لسدفجوة العجز المالي الكبير، مؤكدين أن الحل يتطلب إصلاحات جذرية في هيكل الإنفاقالعام وضبط مخصصات كبار المسؤولين ومضاعفة الإيرادات غير النفطية إلى جانب بناءأدوات مالية مرنة تحمي الاستقرار المعيشي.",
  "image_url": "https://media.shafaq.com/media/arcella/1769090271197.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 22 Jan 2026 14:03:07 +0000",
  "fetched_at_utc": "2026-01-24T03:52:24.281855Z"
}