{
  "id": "d52d31e28324829c",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "غداً في العراق.. أمطار وثلوج وسط برد قارس وتحذيرات من \"الصقيع\"",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%BA%D8%AF%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%85%D8%B7%D8%A7%D8%B1-%D9%88%D8%AB%D9%84%D9%88%D8%AC-%D9%88%D8%B3%D8%B7-%D8%A8%D8%B1%D8%AF-%D9%82%D8%A7%D8%B1%D8%B3-%D9%88%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1%D8%A7%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D8%B5%D9%82%D9%8A%D8%B9",
  "description": "شفقنيوز- بغداد\nتشيرتوقعات الطقس في العراق، مساء اليوم الأربعاء، إلى تأثر البلاد بحالة جوية تتميزبهطول أمطار متفاوتة الشدة ما بين منطقة وأخرى وهطول ثلجي يشمل مدن شمال البلادكافة، ويشمل كذلك بعض مدن الوسط، إضافة لانخفاض درجات الحرارة وتقلبات في سرعةواتجاه الرياح السطحية.\nوبحسببيان لقسم التنبؤ الجوي في الهيئة العامة للأنواء الجوية والرصد الزلزالي العراقيةورد لوكالة شفق نيوز فإنه ابتداءً من يوم غد الخميس تتأثر البلاد بحالة جوية تستمرلغاية فجر يوم الأحد 25 كانون الثاني/ يناير الجاري، لتكون الأجواء يوم غد الخميسوالأيام التالية كما يلي:\nالثلوج\nهطولثلجي معتدل إلى كثيف على المرتفعات الجبلية، مع هطول ثلجي خفيف يشمل مراكز معظممدن المنطقة الشمالية، وكذلك غرب وشمال الأنبار، ويمتد ليلامس شمال صلاح الدينخلال ساعات مساء وليل الخميس.\nالأمطار\nيبدأهطول أمطار خفيفة إلى معتدلة الشدة، تكون مستمرة أحياناً في المنطقة الشماليةوالوسطى خلال ساعات مساء الخميس، وتشمل كذلك بعض الأماكن المتفرقة من المنطقةالجنوبية خلال ساعات الليل. تمتد لاحقاً لتشمل باقي المناطق يوم الجمعة. وفرصالغزارة متوقعة في بعض الأماكن مع فترات من البرق والرعد. \nالرياح\nلايُتوقع نشاط ملحوظ في سرعة الرياح، إذ يغلب عليها السكون مع تقلبات خفيفة فيالاتجاه خلال فترة التأثير.\nدرجاتالحرارة\nتسجلدرجات حرارة متدنية في جميع المدن، ولا سيما في المناطق الشمالية خلال صباح ونهاريوم الخميس، وتحذيرات من تشكل موجات الصقيع. وتستمر درجات الحرارة منخفضة كذلك يومالجمعة مع ارتفاعها بشكل طفيف، على أن تبدأ بالارتفاع التدريجي اعتباراً من يومالسبت.\nنهايةالحالة الجوية\nتضعففرص الأمطار في المنطقة الشمالية خلال ساعات ليل الجمعة/ السبت. وتستمر الحالةالجوية وفرص الأمطار بتأثيرها على باقي المدن يوم السبت لغاية صباح الأحد، معاختلاف في مواقع هطول الأمطار، وكذلك نشاط الرياح السطحية.",
  "image_url": "https://media.shafaq.com/media/arcella/1769029337306.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 21 Jan 2026 21:03:08 +0000",
  "fetched_at_utc": "2026-01-24T04:58:30.720025Z"
}