{
  "id": "d7cd084319313afa",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "توجيه إلى المصارف.. دوام \"مفتوح\" الجمعة والسبت لحين اكمال توزيع الرواتب",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D9%88%D8%AC%D9%87-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%B1%D9%81-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%A7%D9%85-%D8%A7%D9%84%D8%B1%D8%B3%D9%85%D9%8A-%D9%8A%D9%88%D9%85%D9%8A-%D8%A7%D9%84%D8%B9%D8%B7%D9%84%D8%A9-%D9%84%D8%B5%D8%B1%D9%81-%D8%A7%D9%84%D8%B1%D9%88%D8%A7%D8%AA%D8%A8-%D9%88%D8%AB%D9%8A%D9%82%D8%A9",
  "description": "شفق نيوز- بغداد\nوجهت وزارة المالية العراقية، جميع المصارف الحكومية، بالالتزام بالحضور للدوام الرسمي يومي غداً الجمعة وبعد غد السبت الموافقين 30 و31 كانون الثاني 2026، حتى استكمال إجراءات دفع رواتب الموظفين.\nوبحسب وثيقة صادرة عن مكتب وزير المالية، تحصلت عليها وكالة شفق نيوز، فإن التوجيه جاء استناداً إلى توجيه وزيرة المالية، ويشمل الإدارة العامة وكافة الفروع، على أن يكون الدوام خلال ساعات العمل الرسمي وبعده لحين استكمال توزيع الرواتب.\nو​باشرت وزارة المالية إجراءات التدقيق الفعلي لبيانات رواتب موظفي الدولة لضمان وصولها إلى مستحقيها بكل انسيابية، حيث تؤكد الوزارة أن الرواتب مؤمنة بالكامل وأن الكوادر المختصة بدأت فعلياً بتمويل وحدات الإنفاق كافة.\nوشددت الوزارة، في بيان لها، على ضرورة مطابقة البيانات الرقمية مع الورقية لضمان دقة القيود المالية، مبينة أن الهدف من إجراء التدقيق وتنفيذ قرار مجلس الوزراء يتمثل باحتساب مساهمات التقاعد وإرسالها إلى صندوق التقاعد، بما يسهم في تعزيز إيراداته، فضلاً عن الاستقطاع الضريبي الذي يُقيَّد إيراداً نهائياً للخزينة العامة من المتهربين عن التسديد.\nوأوضحت أنه في حال وصول القوائم مكتملة سيتم إطلاق التمويل، فيما تتحمل الجهة المعنية مسؤولية أي تأخير أو عدم تطابق في البيانات بين القوائم الرقمية والورقية، مع إشعار الجهات الرقابية بذلك.\nوكان مصدر مطلع قد كشف، أمس الأربعاء، أن أغلب وزارات ومؤسسات الدولة لم تتسلّم رواتب موظفيها حتى الآن بسبب قلة السيولة المالية، رغم استكمال الإجراءات وإرسال قوائم الرواتب إلى وزارة المالية، ما أدى إلى تأخير صرف المستحقات في ظل شحّ النقد لدى المصارف الحكومية.\nولم تُطلق رواتب الموظفين حتى اليوم الخميس التاسع والعشرين من الشهر، رغم أن صرفها يتم عادة بين العشرين والخامس والعشرين، الأمر الذي أثار حالة من القلق والاستياء في أوساط الموظفين.\nوأرجع مصدر مطلع، سبب عدم تسلّم الرواتب إلى \"شحّ السيولة المالية\"، رغم استكمال القوائم والإجراءات الخاصة بالتمويل، الأمر الذي تسبب بتأخير صرف المستحقات في ظل محدودية النقد لدى المصارف الحكومية.\nوبحسب وثيقة صادرة عن مكتب وزير المالية، تحصلت عليها وكالة شفق نيوز، فإن التوجيه جاء استناداً إلى توجيه وزيرة المالية، ويشمل الإدارة العامة وكافة الفروع، على أن يكون الدوام خلال ساعات العمل الرسمي وبعده لحين استكمال توزيع الرواتب.\nوأطلقت وزارة المالية الاتحادية، يوم الخميس، تمويلات رواتب الموظفين في مؤسسات الدولة فيما وجهت بأن يكون الصرف على وجبات.\nوكان مصدر مطلع قد كشف، أمس الأربعاء، أن أغلب وزارات ومؤسسات الدولة لم تتسلّم رواتب موظفيها حتى الآن بسبب قلة السيولة المالية، رغم استكمال الإجراءات وإرسال قوائم الرواتب إلى وزارة المالية، ما أدى إلى تأخير صرف المستحقات في ظل شحّ النقد لدى المصارف الحكومية.\nولم تُطلق رواتب الموظفين حتى اليوم الخميس التاسع والعشرين من الشهر، رغم أن صرفها يتم عادة بين العشرين والخامس والعشرين، الأمر الذي أثار حالة من القلق والاستياء في أوساط الموظفين.\nوأرجع مصدر مطلع، سبب عدم تسلّم الرواتب إلى \"شحّ السيولة المالية\"، رغم استكمال القوائم والإجراءات الخاصة بالتمويل، الأمر الذي تسبب بتأخير صرف المستحقات في ظل محدودية النقد لدى المصارف الحكومية.",
  "image_url": "https://media.shafaq.com/media/arcella/1710920170466.png",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 29 Jan 2026 11:05:21 +0000",
  "fetched_at_utc": "2026-01-31T23:43:48.087123Z"
}