{
  "id": "d7d50b81a667396b",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "تعطل تطبيق \"إثبات الحياة\" يهدد رواتب المتقاعدين العراقيين",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AA%D8%B9%D8%B7%D9%84-%D8%AA%D8%B7%D8%A8%D9%8A%D9%82-%D8%AB%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D9%8A%D9%87%D8%AF%D8%AF-%D8%B1%D9%88%D8%A7%D8%AA%D8%A8-%D8%A7%D9%84%D9%85%D8%AA%D9%82%D8%A7%D8%B9%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D9%8A%D9%86",
  "description": "شفق نيوز– بغداد\nيشكو عدد كبير من المتقاعدين المدنيين والعسكريين من تعذّر إكمال إجراءات \"إثبات الحياة\" المطلوبة سنوياً منهم بسبب تعطّل التطبيق الإلكتروني المخصّص لهذا الغرض، في وقت أكدت فيه الجهات المعنية ضرورة إنجاز الإجراء قبل نهاية الشهر الجاري.\nوقال متقاعدون، لوكالة شفق نيوز إنهم حاولوا الدخول إلى الرابط المعلن أكثر من مرة، إلا أنه لا يعمل أو يتوقف أثناء إدخال البيانات، ما يضعهم أمام قلق حقيقي من تأخير أو إيقاف رواتبهم التقاعدية، خاصة مع ضيق الوقت المتبقي.\nوأضافوا، أن رواتب المتقاعدين تُطلق عادة قبل نهاية الشهر بعدة أيام، وهو ما يفرض على المتقاعد إنجاز إجراء (إثبات الحياة) قبل موعد إطلاق الرواتب بفترة قصيرة، الأمر الذي يضع صرف الرواتب على المحك في حال استمرار تعطل التطبيق.\nوبينوا، أن أغلب المتقاعدين هم من كبار السن ويواجهون صعوبة في مراجعة دوائر التقاعد حضورياً، سواء بسبب الوضع الصحي أو بُعد المسافات، مطالبين بإيجاد حل عاجل يراعي أوضاعهم الإنسانية.\nوطالب المتقاعدون، الجهات المختصة بتمديد المهلة الزمنية أو إصلاح الرابط بشكل فوري، إضافة إلى اعتماد بدائل مثل المصادقة عبر البطاقة الوطنية أو مراجعة المصارف دون الحاجة إلى الحضور الشخصي لدوائر التقاعد.\nوحاولت وكالة شفق نيوز، الاتصال بالمسؤولين المعنيين للاستفسار عن أسباب تعطّل التطبيق والإجراءات المتخذة لمعالجة المشكلة، إلا أنها لم تتلق أي رد حتى ساعة إعداد هذا الخبر.\nويحذّر مختصون من أن استمرار المشكلة دون معالجة سريعة قد يتسبب بأزمة واسعة تمس شريحة كبيرة تعتمد بشكل أساسي على الراتب التقاعدي كمصدر دخل وحيد.\nيذكر أن هيئة التقاعد العراقية كانت قد أطلقت تطبيق \"تقاعدي\" لتقديم خدمات إلكترونية للمتقاعدين داخل العراق وخارجه، يتيح إثبات الحياة والاستعلام عن تفاصيل الرواتب والاستقطاعات دون الحاجة إلى مراجعة الدوائر، ضمن خطة التحول الرقمي التي اعتمدتها الحكومة.",
  "image_url": "https://media.shafaq.com/media/arcella/1768899674178.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 20 Jan 2026 09:02:15 +0000",
  "fetched_at_utc": "2026-01-21T05:54:36.563994Z"
}