{
  "id": "ddc1aa10effde459",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "الحبس الشديد لمدة 10 سنوات بحق موظفة في مديرية التسجيل العقاري بكركوك",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%AD%D8%A8%D8%B3-%D8%A7%D9%84%D8%B4%D8%AF%D9%8A%D8%AF-%D9%84%D9%85%D8%AF%D8%A9-10-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D8%A8%D8%AD%D9%82-%D9%85%D9%88%D8%B8%D9%81%D8%A9-%D9%81%D9%8A-%D9%85%D8%AF%D9%8A%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B3%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D8%B9%D9%82%D8%A7%D8%B1%D9%8A-%D8%A8%D9%83%D8%B1%D9%83%D9%88%D9%83",
  "description": "شفق نيوز - كركوك\nأعلنت هيئة النزاهة الاتحاديَّة، يوم الجمعة، صدور خمسة قرارات أحكامٍ وجاهيَّةٍ بالحبس الشديد بحقّ مُوظَّفة في مُديريَّة التسجيل العقاريّ سابقاً، على خلفيَّة تلاعبها بقيود عدَّة عقارات.\nوأفادت الهيئة، في بيان بمعرض حديثها عن تفاصيل القضايا التي حقَّقت فيها وأحالتها الى القضاء، بأنَّ محكمة جنايات كركوك / الهيئة الثانية، أصدرت خمسة قرارات أحكام إدانةٍ وجاهية بحقّ مُوظَّفةٍ بمُديريَّة التسجيل العقاريّ كركوك الثانية سابقاً، تقتضي بالحبس الشديد لمُدَّة سنتين لكلٍّ منها بلغ مجموعها 10 سنواتٍ؛ على خلفيَّة اشتراكها مع مُتَّهمةٍ مُفرَّقةٍ قضيَّـتها بالتلاعب في قيود عقارات وترويج معاملات البيع، وتحريف أرقامها وأرقام قيود الإفراز الحاصل في عدَّة أضابير؛ بغية إخفاء الأوليَّات الخاصَّة بالعقارات المُتلاعب بها.\nوأضافت المُدانة أقدمت أيضاً، بالاشتراك مع مُتَّهمةٍ أخرى مُفرَّقة قضيَّـتها، على تحريف رقم عقارٍ آخر ورقم قيد الإفراز الخاصّ به الكائن على غلاف الإضبارة الخاصَّة به، فضلاً عن ترويج المُدانة لمُعاملة بيع عقارٍ بصورةٍ مُخالفةٍ للقانون؛ ممَّا ألحق ضرراً بأموال الدولة.\nوتابع بيان الهيئة، أن المحكمة، بعد إطلاعها على الأدلة المُتحصّلة في هذه القضايا وأقوال المُمثل القانونيّ لوزارة العدل، توصَّلت إلى القناعة التامَّة بمُقصريَّة المُدانة، فأصدرت قراراتها وفق أحكام المادة (340) من قانون العقوبات، وبدلالة موادّ الاشتراك (47 و48 و49)، وذلك لإلحاقها الضرر بمصالح الدولة، وإعطاء الحقّ للمُشتكين بمُراجعة المحاكم المدنيَّة؛ للمُطالبة بالتعويض بعد اكتساب القرارات الدرجة القطعيَّـة.",
  "image_url": "https://media.shafaq.com/media/arcella/1769758262588.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Fri, 30 Jan 2026 07:27:53 +0000",
  "fetched_at_utc": "2026-02-01T10:56:38.806029Z"
}