{
  "id": "e08082705857814d",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "الداخلية: نشر الفضائح بمواقع التواصل يعد جريمة",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D8%AF%D8%A7%D8%AE%D9%84%D9%8A%D8%A9-%D9%86%D8%B4%D8%B1-%D8%A7%D9%84%D9%81%D8%B6%D8%A7-%D8%AD-%D8%A8%D9%85%D9%88%D8%A7%D9%82%D8%B9-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D9%8A%D8%B9%D8%AF-%D8%AC%D8%B1%D9%8A%D9%85%D8%A9",
  "description": "شفق نيوز- بغداد \nحذرت مديرية حقوق الإنسان في وزارة الداخلية، يوم الأربعاء، من انتهاك خصوصية المواطنين عبر مواقع التواصل، مبينة أن نشر الفضائح والتشهير جريمة يعاقب عليها القانون. \nوأعربت المديرية في بيان ورد لوكالة شفق نيوز، عن \"قلقها إزاء تصاعد ظاهرة نشر الفضائح والتجاوز على خصوصية المواطنين عبر وسائل التواصل الاجتماعي، وما يرافقها من تداول أو إعادة نشر محتويات تمس الحياة الشخصية للأفراد وتسيء إلى كرامتهم الإنسانية\". \nوأضافت أن \"هذه الممارسات تُعد انتهاكًا صريحًا لحقوق الإنسان، وتخلّف آثارًا نفسية واجتماعية خطيرة، وتسهم في تفكيك القيم المجتمعية، فضلًا عن كونها مرفوضة دينيًا وأخلاقيًا، إذ يحرّم الدين الإسلامي الحنيف التشهير والتجسس والإساءة للآخرين\". \nوفي الإطار القانوني، شددت المديرية على أن \"القوانين العراقية النافذة تُجرّم انتهاك الخصوصية، سواء بالنشر أو إعادة النشر أو المشاركة، وتحمّل المسؤولية القانونية لكل من يثبت تورطه في هذه الأفعال\". \nوأكدت أن \"الجهات التحقيقية والقانونية المختصة في وزارة الداخلية هي الجهة الرسمية المخوّلة باتخاذ الإجراءات القانونية بحق المتجاوزين في القضايا الأخلاقية والمنافية للقانون، وأنها مستمرة في نهجها هذا دون تهاون، وبما يضمن حماية حقوق المواطنين وترسيخ هيبة القانون\". \nودعت المواطنين إلى \"التحلي بالوعي والمسؤولية في استخدام الفضاء الرقمي، والامتناع عن تداول المحتويات المسيئة، والإبلاغ عن حالات الابتزاز أو التشهير عبر القنوات القانونية الرسمية\". \nوخلال الأيام الماضية، انتشرت العديد من مقاطع الفيديو المخلة بالحياء لمواطنين، وأصبحت \"ترند\" في وسائل التواصل، إلى جانب نشر صور أخرى لضابط في الوزارة، وأيضا كانت مخلة بالحياء، ما استدعى الداخلية لإصدار بيان حول الأمر، ومباشرتها بالتحقيق فيما تم تداوله.",
  "image_url": "https://media.shafaq.com/media/arcella/1769602459542.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Wed, 28 Jan 2026 12:14:25 +0000",
  "fetched_at_utc": "2026-01-28T19:04:38.185867Z"
}