{
  "id": "ed1eb317d25b5501",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "تحذير من انهيار اجتماعي محتمل في العراق.. الأزمة المالية خرجت عن السيطرة",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A-%D9%85%D8%AD%D8%AA%D9%85%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A7%D9%84-%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D8%AE%D8%B1%D8%AC%D8%AA-%D8%B9%D9%86-%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9",
  "description": "شفق نيوز- بغداد\nحذر الخبير الاقتصادي العراقي منار العبيدي، يوم الثلاثاء، من أن العراق لم يعد في مرحلة التحذير أو الاستشراف للأزمة الاقتصادية، بل بات \"في قلب العاصفة ذاتها\"، مؤكداً أن المعالجات الترقيعية والمسكنات الوقتية لم تعد مجدية، وأن الأمور خرجت عن السيطرة.\nوقال العبيدي، في تصريح ورد إلى وكالة شفق نيوز، إن السؤال الجوهري لم يعد: هل هناك أزمة؟ بل: ماذا بعد الإعصار؟ وماذا بعد الطوفان؟ مشيراً إلى أن هذا الامتحان القاسي سيكشف قدرة العراق على تجاوز محنته، فإذا تمكن من الحفاظ على وحدته وتماسكه الاجتماعي فذلك يعني أنه أقوى من التحديات الاقتصادية والسياسية التي يواجهها، أما الفشل في تجاوز هذه المرحلة فينذر بانهيار اجتماعي خطير وتفكك في النسيج الوطني، وقد يمتد إلى أبعاد أمنية.\nوأوضح أن الواقع يشير إلى أن الأزمة تجاوزت قدرة المؤسسات الرسمية وحدها على الاحتواء والمعالجة، وأصبحت مسؤولية مشتركة تقع على عاتق جميع الجهات المؤثرة في المجتمع، مرجعاً السبب الجوهري لذلك إلى فقدان الثقة بين الدولة والمواطن، وهو التحدي الأكبر أمام أي مسار إصلاحي حقيقي.\nوأضاف أن الرابط شبه الوحيد اليوم بين المواطن والمؤسسات الرسمية هو القدرة على الإيفاء بالالتزامات المالية الآنية، بينما سيُقابل أي حديث عن خطط مستقبلية أو إصلاحات هيكلية عميقة تتطلب \"عمليات جراحية\" مؤلمة بغضب ورفض شعبي واسع، طالما لم تُستعد الثقة أولاً.\nوأشار العبيدي إلى أن الاستمرار في النهج القائم على استنزاف الموارد الحالية والمستقبلية لتأمين خيط رفيع من الاستقرار يقترب من نهايته، مؤكداً أن القدرة على الاستمرار بهذه الطريقة بلغت مراحلها الأخيرة.\nوشدّد على أن لا مخرج حقيقياً من هذه الدوامة إلا عبر المصارحة والشفافية المطلقة، بدءاً من فتح ملف الموازنات العامة منذ أول موازنة بعد 2003 وحتى اليوم، مروراً بإعادة فتح جميع ملفات الفساد دون استثناء، وكشف أين صُرفت الأموال العامة وأين ذهبت، ومحاسبة كل من قصّر أو تهاون بها.\nولفت إلى أن تقليص نفقات الدرجات العليا والامتيازات الممنوحة للمسؤولين، حتى وإن لم يشكّل حلاً مالياً جذرياً، يمثل خطوة معنوية بالغة الأهمية تسهم في تقليص الفجوة بين المجتمع والسلطة، وتعيد جزءاً من الثقة المفقودة.\nوختم العبيدي بالتحذير من أن محاولة تخدير الشارع أو الإيحاء بعدم الحاجة إلى إصلاحات حقيقية أو الترويج لإمكانية تسديد المستحقات كاملة وفي مواعيدها دون كلفة، ليست سوى تضخيم لفقاعة مؤجلة الانفجار، مؤكداً أن كل فقاعة، مهما طال زمنها، مصيرها الانفجار، وعندها ستكون العواقب وخيمة ولا تُحمد عقباها.",
  "image_url": "https://media.shafaq.com/media/arcella/1769497815338.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 27 Jan 2026 07:10:29 +0000",
  "fetched_at_utc": "2026-01-27T22:47:27.676261Z"
}