{
  "id": "ef46dd5f8a713f88",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "بعد تقرير شفق نيوز.. لجنة أمنية عليا لحماية غابات قره بك",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A8%D8%B9%D8%AF-%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%B4%D9%81%D9%82-%D9%86%D9%8A%D9%88%D8%B2-%D9%84%D8%AC%D9%86%D8%A9-%D9%85%D9%86%D9%8A%D8%A9-%D8%B9%D9%84%D9%8A%D8%A7-%D9%84%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D8%BA%D8%A7%D8%A8%D8%A7%D8%AA-%D9%82%D8%B1%D9%87-%D8%A8%D9%83",
  "description": "شفق نيوز – كركوك\nتوجهت قوة عسكرية، اليوم الأحد، إلى غابات قره بك في ناحية التون كوبري بمحافظة كركوك، على خلفية ما كشفه تقرير لوكالة شفق نيوز، بشأن عمليات الحرق والتجريف التي طالت مساحات واسعة من الغابات، وأدت إلى هلاك آلاف الأشجار ضمن مساحة تُقدّر بعشرات الدونمات على ضفاف نهر الزاب.\nوأفاد مصدر أمني لوكالة شفق نيوز، بأن الجهات المختصة شكّلت لجنة عليا مشتركة بإشراف قائد قيادة عمليات كركوك، تضم الجيش العراقي والحشد الشعبي وجهازي الاستخبارات، لمتابعة الملف ميدانيًا، وإجراء تحقيق عاجل للكشف عن المتورطين ومحاسبتهم وفق الأطر القانونية.\nوأضاف المصدر أن اللجنة ستتولى أيضًا مهمة حماية الغابات ومنع أي عمليات قطع أو حرق أو تجاوز مستقبلي، ضمن إجراءات أمنية مشددة تهدف إلى الحفاظ على الثروة الحرجية والبيئة الطبيعية في المنطقة.\nوشدد المصدر، على ضرورة تعاون الأهالي مع القوات الأمنية، والإبلاغ الفوري عن أي حالة اعتداء على الأشجار أو محاولات قطع أو حرق، والتواصل مع اللجنة العليا المشتركة لحماية الغابات، مؤكدًا أن محاسبة المخالفين ستكون حازمة.\nفي السياق، أعلنت هيئة الحشد الشعبي في بيان، ورد لوكالة شفق نيوز، إن قوة مشتركة من اللواء 16 في قيادة عمليات الشمال وشرق دجلة للحشد الشعبي بالتعاون مع القوات الأمنية والأجهزة الاستخباراتية توجهت إلى غابات ناحية التون كوبري شمال غرب كركوك للتحقيق في حادثة حريق اندلعت مؤخراً وأدت إلى إتلاف آلاف الأشجار على مساحات واسعة من ضفاف نهر الزاب.\nوبحسب البيان، شكلت هذه القوة المشتركة رافداً أمنياً مهماً في السيطرة على تداعيات الحريق، حيث نفذت فرق الحشد الشعبي والقوات الأمنية دوريات مكثفة في المنطقة المتضررة، فيما قامت الفرق الفنية بجمع الأدلة وتحليلها بهدف الكشف عن الأسباب الحقيقية للحادث.\nودعت القوة المشتركة أهالي ناحية التون كوبري إلى التعاون والإبلاغ عن أية أنشطة مشبوهة تهدد الغابات للحفاظ على الموارد البيئية وضمان أمن واستقرار المنطقة.\nوكانت وكالة شفق نيوز قد نشرت تقريراً كشفت فيه، نقلاً عن سكان محليين وناشطين بيئيين، عن تعرّض غابات \"قره بك\" التابعة لناحية ألتون كوبري في كركوك لعمليات قطع جائر ومنظم تنفذها مجاميع مجهولة، ما أدى إلى إعدام عشرات الأشجار وتهديد أحد أهم الأحزمة الخضراء في المنطقة.\nوأكد الناشط البيئي حسن البياتي أن ما يجري يمثل \"جريمة بيئية\"، محذّراً من تفاقم التلوث والتصحر، فيما أفاد مصدر أمني بأن القوات الأمنية تلقت بلاغات وباشرت بجمع المعلومات، مع توجيهات بتكثيف الدوريات ومنع نقل الأخشاب دون موافقات رسمية، واتخاذ الإجراءات القانونية بحق المتورطين.\nوتأتي هذه الحوادث في وقت تعاني فيه المحافظة من تراجع المساحات الخضراء بسبب التوسع العمراني غير المنظم، وغياب الخطط المستدامة لحماية البيئة، ما يجعل غابات \"قره بك\" عرضة للاستغلال والتجريف.",
  "image_url": "https://media.shafaq.com/media/arcella/1769358068884.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sun, 25 Jan 2026 16:23:43 +0000",
  "fetched_at_utc": "2026-01-25T20:44:31.246989Z"
}