{
  "id": "f05e10f543eaa456",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "المالية العراقية تنهي الجدل بشأن مخصصات الخدمة الجامعية: تصرف للمتفرغ للتدريس فقط",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D9%84%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D8%AA%D9%86%D9%87%D9%8A-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%A8%D8%B4-%D9%86-%D9%85%D8%AE%D8%B5%D8%B5%D8%A7%D8%AA-%D8%A7%D9%84%D8%AE%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%B9%D9%8A%D8%A9-%D8%AA%D8%B5%D8%B1%D9%81-%D9%84%D9%84%D9%85%D8%AA%D9%81%D8%B1%D8%BA-%D9%84%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%B3-%D9%81%D9%82%D8%B7",
  "description": "شفق نيوز- بغداد \nأكدت وزارة المالية العراقية، يوم السبت، أن صرف مخصصات الخدمة الجامعية يقتصر على المتفرغين للتدريس في وزارتي التعليم العالي والبحث العلمي والصحة والجهات الأخرى، مع إيقاف منحها لغير المتفرغين.\nوقالت الوزارة في بيان ورد لوكالة شفق نيوز: \"نتابع ما يتم تداوله على بعض منصات التواصل الاجتماعي من معلومات حول تنفيذ قرار مجلس الوزراء رقم 40 لسنة 2026، وقدر تعلق الأمر بوزارة المالية، فإن على كافة وحدات الإنفاق الممولة مركزياً والممولة ذاتياً (الرابحة والخاسرة) إرسال قوائم صرف رواتب منتسبيها من الملاك الدائم والعقود والأجراء اليوميين لتنفيذ ما ورد بالفقرة (أولاً/2/ أ، ب، ج)\". \nوبينت أن إرسال تلك القوائم يكون إلى \"دائرة المحاسبة، وإشعارهم بمبالغ الاستقطاعات الضريبية مدار البحث لتحويلها للخزينة العامة للدولة، والمساهمات التقاعدية المطلوب تسديدها إلى صندوق تقاعد الموظفين؛ بهدف تعظيم الإيرادات غير النفطية وموارد صندوق تقاعد الموظفين كونها حقاً مكتسباً بموجب القوانين النافذة أسوة بالسنوات السابقة\".\nوأوضحت الوزارة أن \"ما ورد في الفقرة (7) من قرار مجلس الوزراء رقم (40) لسنة 2026 يختص باقتصار صرف مخصصات الخدمة الجامعية لموظفي وزارتي التعليم العالي والبحث العلمي والصحة والجهات الأخرى التي تمنح هذه المخصصات لمن كان متفرغاً للتدريس فقط وإيقاف منحها لغير المتفرغين\". \nوبينت أن \"هذا هو تطبيق سليم لما نص عليه البند (سابعاً) في المادة (7) من قانون الخدمة الجامعية رقم (23) لسنة 2008، علماً أن الكليات والجامعات مسؤولة عن تطبيق ذلك وفق الأوامر الإدارية الصادرة بالمتفرغين بداية العام الدراسي\".\nوأكدت الوزارة أن \"الفقرة (7) من القرار المذكور لا تمس بأي حال من الأحوال مخصصات الخدمة الجامعية الممنوحة للإداريين بنسبة 75% والفنيين بنسبة 100% الممنوحة وفق أحكام البندين الأول والثاني من المادة (14) من قانون الخدمة الجامعية، حيث أن قرار مجلس الوزراء لا يعدل النصوص القانونية النافذة في القانون المذكور والتي لا تزال سارية المفعول\".\nوأشارت الوزارة إلى أن \"وزارات التعليم العالي والبحث العلمي والصحة والتربية وأي جهة اخرى مشمولة بقانون الخدمة الجامعية، قد طبقت نصوص هذا القانون، وعلى ضوئها تم رصد التخصيصات ضمن الموازنة السنوية من تاريخ الشمول ولحد الآن، وتقوم دائرة المحاسبة بالتمويل في ضوء ذلك؛ لذا اقتضى التنويه\".\nودعت الوزارة المواطنين ووسائل الإعلام كافة بـ\"ضرورة توخي الدقة والحذر في نقل الأخبار واعتماد المصادر الرسمية فقط\"، مؤكدة أن \"هذه الإجراءات التنظيمية تهدف إلى ضبط الأداء المالي وضمان الحقوق القانونية والتقاعدية والضريبية وفق الأطر التشريعية النافذة. لذا اقتضى التنويه\".",
  "image_url": "https://media.shafaq.com/media/arcella/1756548756430.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 24 Jan 2026 12:03:33 +0000",
  "fetched_at_utc": "2026-01-24T23:35:23.651641Z"
}