{
  "id": "f56073698077ddcd",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "قائممقام الحلة لشفق نيوز: مشاريع بتريليون دينار في مركز بابل تعيقها التجاوزات",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%82%D8%A7-%D9%85%D9%85%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D8%AD%D9%84%D8%A9-%D9%84%D8%B4%D9%81%D9%82-%D9%86%D9%8A%D9%88%D8%B2-%D9%85%D8%B4%D8%A7%D8%B1%D9%8A%D8%B9-%D8%A8%D8%AA%D8%B1%D9%8A%D9%84%D9%8A%D9%88%D9%86-%D8%AF%D9%8A%D9%86%D8%A7%D8%B1-%D9%81%D9%8A-%D9%85%D8%B1%D9%83%D8%B2-%D8%A8%D8%A7%D8%A8%D9%84-%D8%AA%D8%B9%D9%8A%D9%82%D9%87%D8%A7-%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D9%88%D8%B2%D8%A7%D8%AA",
  "description": "شفق نيوز – بابل\nأكد قائممقام قضاء الحلة في محافظة بابل أحمدالغريباوي، يوم الأحد، أن أهم المشاريع المنفذة حالياً في مركز المحافظة هي مشاريعالبنى التحتية، ولا سيّما مشاريع المجاري، مبيناً أن المحافظة كانت تعاني فجوةكبيرة في هذا القطاع، إذ لم تتجاوز نسبة الخدمة سابقاً 5%، ما يعني وجود 95% منالمناطق غير مخدومة.\nوذكر الغريباوي في حديث موسّع لوكالة شفق نيوز،أن \"الواقع الحالي شهد إحالة مجموعة مشاريع إستراتيجية بكلف مالية كبيرة،أبرزها، مشروع مجاري الحلة الكبير في مرحلته الأولى، والمموّل من القرض البريطاني،ويشمل أحياء الصوب الكبير، بكلفة تقارب 300 مليار دينار، ومشروع مجاري أيمن شارع60، ويغطي الأجزاء المتبقية من الجانب الأيمن، بكلفة عالية، فضلاً عن مشروع مجاريأحياء الثورة والصحة وأبو خستاوي، المنفذ من قبل شركة الرند، بكلفة تقارب 100مليار دينار\".\nكما تضمنت المشاريع وفقاً للقائممقام، إحالةالمرحلة الثانية من مشروع مجاري الحلة الكبير التي تشمل الصوب الصغير بالكامل،وبكلفة تتراوح بين 320 – 330 مليار دينار.\nوأشار المتحدث، إلى أن \"مجموع كلف هذهالمشاريع قد يصل إلى 900 مليار دينار أو أكثر وقد يقترب من تريليون دينار\"،مشيراً إلى أن\" مشاريع المجاري لا تقتصر على الشبكات التحتية فقط، بل تشملأعمال الإنهاءات، وتجديد شبكات الماء، وإزالة التعارضات الكهربائية، وأعمالالتبليط والأرصفة\".\nوفيما يتعلّق بالمعوّقات الإدارية، أشارالغريباوي إلى أن \"أبرز التحديات تتمثل في مشكلة التجاوزات على أراضيالدولة\"، لافتاً إلى أن\" فصل السلطات بعد عام 2003 ألغى الصلاحياتالقضائية التي كانت مخولة للقائممقام، ما أدى إلى تعقيد إجراءات رفع التجاوزاتواعتماد المسار القضائي الطويل، الأمر الذي شجع بعض المتجاوزين على استغلال ضعفتطبيق القانون\".\nكما لفت قائممقام قضاء الحلة، إلى \"ضعفالإمكانيات والآليات المتوفرة لدى القائممقامية، خاصة في المناطق الواقعة خارجحدود البلدية، ما يستدعي الاستعانة ببلدية الحلة وموافقات المحافظ\"، مؤكداً\"الحاجة الماسة لتوفير آليات خدمية مستقلة\".\nوفي ملف الخدمات الصحية والتعليمية، أوضحالغريباوي، أن \"النقص في القطاع الصحي هو نقص نوعي وليس عددي، على الرغم منوجود أربع مستشفيات في مركز الحلة، إلا أن الحاجة ماسة إلى مراكز تخصصية وتأهيلالأبنية، مثل مستشفى النور ومستشفى مرجان\"، مشيراً إلى \"وجود نقص في عددالمدارس أيضاً\".\nوفي الشأن الاستثماري، شدّد القائممقام، على\"ضرورة التوجه نحو المشاريع التنموية والإنتاجية، الصناعية وغير الصناعية،بدلاً من الاقتصار على المشاريع التجارية والترفيهية، بهدف تشغيل الأيدي العاملةواستيعاب الشباب\".\nوبخصوص ملف المدارس والأراضي، نفى الغريباوي\"تحويل أبنية مدارس قائمة إلى مؤسسات حكومية في مركز مدينة الحلة\"،موضحاً أن\" ما حصل هو تغيير تخصيص بعض الأراضي المخصصة سابقاً لأغراض تربويةأو خضراء بموافقات رسمية من الوزارات المعنية، دون المساس بمبانٍ مدرسية قائمة\".\nوتعيش محافظة بابل واقعاً خدمياً متردياً بفعلجملة من الأسباب يتقدمها نقص التخصيصات وتداخل الصلاحيات فضلاً عن وجود حالات منالفساد الإداري والمالي، ما انعكس على سكان المحافظة وجودة الحياة فيها.",
  "image_url": "https://media.shafaq.com/media/arcella/1769335814459.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sun, 25 Jan 2026 10:10:54 +0000",
  "fetched_at_utc": "2026-01-25T10:47:14.064213Z"
}