{
  "id": "f861f5a8a53af7b6",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "كركوك.. الشتاء يمس كرامة المسنين بطوابير النفط الأبيض",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%83%D8%B1%D9%83%D9%88%D9%83-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7-%D9%8A%D9%85%D8%B3-%D9%83%D8%B1%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%86%D9%8A%D9%86-%D8%A8%D8%B7%D9%88%D8%A7%D8%A8%D9%8A%D8%B1-%D8%A7%D9%84%D9%86%D9%81%D8%B7-%D8%A7%D9%84-%D8%A8%D9%8A%D8%B6",
  "description": "شفق نيوز- كركوك \nيقف الحاج محمود عبد الله السبعيني، مرتديًا ملابس شتوية ثقيلة وقد لفّ رأسه بـ\"الشماغ\"، وهو يشعل نارًا من قطع الخشب ليتقي بها برد الشتاء القارس، منتظرًا انقضاء ساعات الليل الطويلة قرب أحد مراكز توزيع الوقود في محافظة كركوك، في مشهد يعكس معاناة شريحة واسعة من كبار السن والمواطنين خلال فصل الشتاء.\nولم يأتِ الحاج محمود إلى هذا المكان عبثًا، بل لحجز دوره منذ ساعات متأخرة من الليل، أملًا في استلام حصة تبلغ 100 لتر من النفط الأبيض، توزعها وزارة النفط عبر فروع شركة توزيع المنتجات النفطية في كركوك وباقي المحافظات، ضمن الخطة الشتوية لدعم العوائل في مواجهة انخفاض درجات الحرارة في ظل الانقطاع المستمر للتيار الكهربائي.\nويقول الحاج محمود، لوكالة شفق نيوز، إن \"الانتظار في العراء لساعات طويلة بات أمرًا مرهقًا، لا سيما لكبار السن، لكني أضطر إلى ذلك بسبب حاجتي الماسة للوقود من أجل التدفئة\"، مضيفًا: \"نقضي ليالي كاملة في البرد، نشعل النار بما يتوفر من خشب أو كرتون أو حتى إطارات، فقط لنضمن دورنا في اليوم التالي\".\nوأشار إلى أن \"الظروف المعيشية الصعبة وارتفاع أسعار الوقود في الأسواق المحلية دفعت الكثير من العوائل للاعتماد بشكل شبه كلي على الحصص الحكومية، رغم ما يرافق ذلك من مشقة وطوابير انتظار طويلة\"، مؤكدًا أن \"كبار السن والمرضى هم الأكثر تضررًا، خاصة خلال الليالي شديدة البرودة\".\nوفي تصريح آخر لوكالة شفق نيوز، قالت المواطنة أسماء عبدالله: \"حتى عملية التقديم الإلكتروني أصبحت معقدة بالنسبة لنا. نضطر أحيانًا لإعادة المحاولة مرات عدة، ومع ذلك قد لا نحصل على الحصة، أو يتم تأجيلها\". \nوتابعت: \"ثم يبدأ المشهد المذل بالوقوف لساعات طويلة في العراء لاستلام 100 لتر فقط كل شهرين. بلد نفطي مثل العراق، وشعبه يستجدي كل شهرين 100 لتر من الوقود، هذا وضع لا يطاق، خاصة مع كبار السن والمرضى الذين لا يملكون القدرة على التحمل\".\nوأضافت أسماء أن \"هذه العملية تشعر المواطنين بعدم العدالة وتزيد من معاناتهم، إذ أن التحول الرقمي، رغم أهميته، لم يراعِ شريحة واسعة من السكان الذين لا يعرفون التعامل مع النظام الإلكتروني، ما يجعلهم أسرى لطوابير الانتظار الطويلة تحت البرد القارس\".\nوتشهد مراكز توزيع الوقود في كركوك، شأنها شأن عدد من المحافظات الأخرى، ازدحامًا ملحوظًا خلال فصل الشتاء، مع تزايد الطلب على النفط الأبيض ووقود التدفئة، وسط مطالبات شعبية بتجهيز المواطنين خلال موسم الصيف مقارنةً بالاعوام السابقة تلافيًا لهذه المعاناة والمشاهد المأساوية، لضمان وصولها إلى مستحقيها دون عناء.\nمن جهته، قال مصدر في شركة توزيع المنتجات النفطية، لوكالة شفق نيوز، إن \"حصة محافظة كركوك من مادة النفط الأبيض تبلغ نحو 650 ألف لتر يوميًا، تضاف إليها قرابة 150 ألف لتر تُؤمَّن من مصافي بغداد لسد النقص الحاصل في التجهيز\".\nوأوضح أن \"المحافظة لا تمتلك مصفاة نفط حديثة ومتطورة لإنتاج النفط الأبيض تغطي حاجة المواطنين، وتعتمد على كميات محدودة من مصفاة كركوك القديمة، التي أُنشئت إبان فترة الاحتلال البريطاني للعراق، فضلًا عن الإمدادات القادمة من مصافي المحافظات الأخرى، ما ينعكس على حجم المعروض وقدرته على تلبية الطلب المتزايد خلال الشتاء\".\nوفي هذا السياق، قال الخبير الاقتصادي علي خليل، لوكالة شفق نيوز، إن \"مصفاة كركوك النفطية تعد من أقدم المصافي في العراق، وقد بنيت بتقنيات قديمة لم تعد تواكب حاجة المحافظة من النفط الأبيض ووقود التدفئة. إنتاجها محدود جدًا مقارنة بالطلب الفعلي، ما يجعل أي توزيع يعتمد على الكميات الحالية غير كافٍ. وإذا لم يتم تطوير المصفاة وإدخال تقنيات حديثة، ستستمر أزمة النفط الأبيض كل شتاء، مع تكرار الطوابير الطويلة وارتفاع معاناة كبار السن والأسر الفقيرة\". \nوأضاف علي خليل: \"من الناحية الاقتصادية، تأخر تطوير المصفاة يكلف الحكومة والمواطنين على حد سواء، إذ إن شراء الوقود من مصافي أخرى أو الاعتماد على الحصص المحدودة يؤدي إلى ارتفاع الأسعار وخلق ضغوط إضافية على الأسر، فضلاً عن تبعات اجتماعية ونفسية مرتبطة بالمعاناة المستمرة خلال فصل الشتاء. الحلول قصيرة المدى، مثل تزويد الكميات أو إعادة توزيع الوقود، ليست كافية، بل يجب الاستثمار في تحديث المصفاة وزيادة الطاقة الإنتاجية لتغطية حاجة المحافظة والمناطق المجاورة بشكل مستدام\".\nوفي إطار السوق الموازي، أشار أحد الباعة الجوالين في كركوك ويدعى خالد محسن لوكالة شفق نيوز، إلى ارتفاع الأسعار بشكل غير مسبوق، حيث تصل تكلفة 15 لترًا من النفط الأبيض إلى نحو 15 ألف دينار عراقي، بينما يصل سعر 200 لتر إلى 200 ألف دينار، ما يجعل شراء الوقود من السوق التجاري صعبًا على الأسر الفقيرة ويضاعف من معاناتها في مواجهة الشتاء القارس.\nوبيّن مصدر الشركة، أن \"أزمة النفط الأبيض تعود بالأساس إلى آليات التوزيع المعتمدة حاليًا، ولا سيما التحول إلى النظام الإلكتروني والاعتماد على البطاقات الإلكترونية، الأمر الذي تسبب بضغط كبير على المواطنين، خصوصًا كبار السن، في ظل تعقيدات تقنية من تفعيل رموز بطاقات النفطية الإلكترونية، ناهيك عن الانقطاعات المتكررة للإنترنت، ما يتسبب بتشكل طوابير انتظار طويلة تكون مصدرًا لازعاج المواطن ويرهق موظفي محطات الوقود في الوقت ذاته\".\nوفي مقابل ذلك، تساءل أحد المواطنين ويدعى حسن العلي، عن الأسس التي اعتمدتها وزارة النفط في تحديد كمية 100 لتر لكل شهرين، معتبرًا أنها غير كافية لسد احتياجات العائلة العراقية، مستشهدًا بمعادلة بسيطة تفيد بأن المدفأة النفطية الواحدة تستهلك نحو 4 لترات، ما لا يغطي أكثر من 25 يومًا، فيما تقل المدة إلى نحو 10 أيام في حال استخدام مدفأتين.\nلكن المصدر، نبه إلى أن \"وزارة النفط تعمل على تنظيم عملية التوزيع وفق الإمكانات المتاحة، مع إعطاء أولوية للعوائل الفقيرة وكبار السن وذوي الاحتياجات الخاصة\"، مبينًا أن \"فرق التوزيع تواصل عملها للحد من الزخم وتقليل فترات الانتظار، فضلًا عن دراسة مراجعة سياسات وآليات التوزيع بما يخفف العبء عن المواطنين\".\nويطالب مراقبون ومواطنون على حد سواء، بأن تتبنى الحكومة خططًا أكثر جدية لتطوير مصفاة كركوك ورفع كفاءتها الإنتاجية، إضافة إلى تحديث آليات التوزيع بحيث تراعي الفئات الأكثر ضعفًا، بما يضمن الحد من المآسي اليومية التي يشهدها كبار السن وأصحاب الدخل المحدود كل شتاء، ويحقق لهم كرامة الاستلام دون إذلال.",
  "image_url": "https://media.shafaq.com/media/arcella/1769173094691.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Fri, 23 Jan 2026 12:58:34 +0000",
  "fetched_at_utc": "2026-01-23T21:39:24.542915Z"
}