{
  "id": "f94b6c3711c72bb8",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "\"قره بك\" تتعرّض للإبادة.. قطع جائر يهدد الغابات وسط صمت الجهات المعنية (صور)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D9%82%D8%B1%D9%87-%D8%A8%D9%83-%D8%AA%D8%AA%D8%B9%D8%B1-%D8%B6-%D9%84%D9%84-%D8%A8%D8%A7%D8%AF%D8%A9-%D9%82%D8%B7%D8%B9-%D8%AC%D8%A7-%D8%B1-%D9%8A%D9%87%D8%AF%D8%AF-%D8%A7%D9%84%D8%BA%D8%A7%D8%A8%D8%A7%D8%AA-%D9%88%D8%B3%D8%B7-%D8%B5%D9%85%D8%AA-%D8%A7%D9%84%D8%AC%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B9%D9%86%D9%8A%D8%A9-%D8%B5%D9%88%D8%B1",
  "description": "شفق نيوز – كركوك\nكشف سكان محليون وناشطون بيئيون في محافظةكركوك، اليوم السبت، عن تعرّض غابات \"قره بك\" التابعة إلى ناحية ألتونكوبري لعمليات قطع جائر ومنظم، تنفذها مجاميع مجهولة، ما تسبّب بإعدام عشراتالأشجار وتهديد واحد من أهم الأحزمة الخضراء في المنطقة.\nوأكد سكان محليون أن عمليات القطع تتم منذأيام، وبشكل متكرّر، مستهدفة الأشجار المعمّرة في منطقة \"قره بك\"، وسطمخاوف من تحوّل الغابات إلى أراضٍ جرداء في حال استمرار هذا النزيف البيئي دونتدخل رسمي حازم.\nوقال أحد سكان ناحية ألتون كوبري، ويدعى عمرعثمان، لوكالة شفق نيوز، إن \"أيادٍ مجهولة أقدمت على قطع أعداد كبيرة منأشجار غابات قره بك، حيث جرى تقطيع الأشجار ونقلها باستخدام عجلات، في مشهد يرقىإلى الإبادة البيئية\".\nوأضاف عثمان أن \"الغابات كانت تشكلمتنفساً طبيعياً لأهالي المنطقة، فضلاً عن دورها في الحد من العواصف الترابيةوالتصحر\"، مبيناً أن \"السكان فوجئوا بحجم الدمار الذي لحق بالأشجار خلالفترة قصيرة\".\nمن جانبه، قال الناشط البيئي حسن البياتي،لوكالة شفق نيوز، إن \"ما يجري في غابات قره بك يمثل جريمة بيئية مكتملةالأركان\"، محذّراً من أن \"القطع الجائر للأشجار سيسهم في زيادة نسبالتلوث، وارتفاع درجات الحرارة، وتفاقم ظاهرة التصحر التي تعاني منها مناطق واسعةمن كركوك\".\nوأضاف البياتي أن \"غياب الرقابة البيئيةوتراخي الجهات المعنية شجّع بعض المتنفذين وتجار الأخشاب على استباحةالغابات\"، مطالباً بـ\"فتح تحقيق عاجل، ومحاسبة المتورّطين، ووضع حد لهذهالانتهاكات التي تهدد مستقبل البيئة في المحافظة\".\nوأشار إلى أن \"غابات قره بك تُعد منالمناطق الطبيعية المهمة، وتضم أنواعاً مختلفة من الأشجار التي تحتاج سنوات طويلةللنمو، ولا يمكن تعويضها بسهولة\"، مؤكداً أن \"حمايتها مسؤولية مشتركةتقع على عاتق الحكومة المحلية والدوائر البيئية والأمنية\".\nفي السياق ذاته، أفاد مصدر أمني في محافظةكركوك، لوكالة شفق نيوز، بأن \"القوات الأمنية تلقت بلاغات عن وجود عمليات قطعغير قانونية للأشجار في منطقة قره بك\"، مؤكداً أن \"تشكيلات أمنية باشرتبجمع المعلومات والتحري عن الجهات التي تقف وراء هذه الأعمال\".\nوأوضح المصدر أن \"هناك توجيهات بتكثيفالدوريات في محيط الغابات، ومنع أي عمليات قطع أو نقل للأخشاب دون موافقاترسمية\"، مشيراً إلى أن \"التحقيقات ما زالت مستمرة، وسيتم اتخاذالإجراءات القانونية بحق كل من يثبت تورطه\".\nويحذر متخصصون في الشأن البيئي من أن استمرارالاعتداء على الغابات في كركوك سيؤدي إلى اختلال التوازن البيئي، وزيادة العواصفالغبارية، وتراجع التنوّع الحيوي، فضلاً عن تأثيره المباشر على صحة السكانوالزراعة.\nوتأتي هذه الحوادث في وقت تعاني فيه المحافظةمن تراجع المساحات الخضراء بسبب التوسع العمراني غير المنظم، وغياب الخططالمستدامة لحماية البيئة، ما يجعل غابات \"قره بك\" عرضة للاستغلالوالتجريف.\nويطالب سكان محليون وناشطون الجهات الحكومية،ولا سيّما مديرية البيئة والزراعة والشرطة المحلية، باتخاذ إجراءات عاجلة لحمايةالغابات، وتشديد العقوبات على المتجاوزين، وإطلاق حملات تشجير تعوض ما فُقد منالأشجار.\nويؤكد سكان المنطقة أن \"السكوت عن هذهالانتهاكات يعني القبول بإبادة ما تبقى من الغطاء الأخضر\"، داعين إلى\"تحرك فوري يضع حداً لهذه التجاوزات، قبل فوات الأوان\".",
  "image_url": "https://media.shafaq.com/media/arcella/1769280721687.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sat, 24 Jan 2026 18:50:43 +0000",
  "fetched_at_utc": "2026-01-25T08:52:59.908576Z"
}