{
  "id": "fafd43e56d405280",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "بابل.. الكوادر التدريسية في جامعة القاسم يواصلون اعتصامهم لليوم الرابع توالياً (صور)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A8%D8%A7%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%88%D8%A7%D8%AF%D8%B1-%D8%A7%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AC%D8%A7%D9%85%D8%B9%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%B3%D9%85-%D9%8A%D9%88%D8%A7%D8%B5%D9%84%D9%88%D9%86-%D8%A7%D8%B9%D8%AA%D8%B5%D8%A7%D9%85%D9%87%D9%85-%D9%84%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B9-%D8%AA%D9%88%D8%A7%D9%84%D9%8A%D8%A7-%D8%B5%D9%88%D8%B1",
  "description": "شفق نيوز- بابل\nتستمر الكوادر التدريسية والإدارية في جامعة القاسم الخضراء بمحافظة بابل، يوم الثلاثاء، في اعتصامهم المفتوح لليوم الرابع على التوالي، احتجاجاً على قرار رئاسة الوزراء القاضي بإلغاء المخصصات الجامعية.\nوشهدت أروقة الجامعة توقفاً تاماً للدوام الرسمي، مع تواجد واسع للأساتذة والموظفين داخل الحرم الجامعي، وخارجه في اعتصام وصفوه بـ\"السلمي والحضاري\"، مؤكدين تمسكهم بحقوقهم التي كفلها قانون الخدمة الجامعية رقم (23) لسنة 2008.\nوفي هذا الصدد، قال منذر الجبوري، وهو موظف في الجامعة، لوكالة شفق نيوز، إن \"القرار تسبب بصدمة كبيرة للكوادر الجامعية\"، مبيناً أن \"إلغاء المخصصات سيؤدي إلى انخفاض رواتب الموظفين إلى حدود 300 ألف دينار، وهو ما لا ينسجم مع متطلبات المعيشة وكرامة الموظف الجامعي\".\nوأضاف، أن \"الاعتصام يحظى بتضامن واسع من الأساتذة والملاكات الإدارية، وحتى مساعدي رئيس الجامعة\"، مؤكداً أن \"الاحتجاجات مرشحة للتصاعد في حال عدم التراجع عن القرار\".\nمن جانبه، أوضح مصطفى قاضي جبران، وهو موظف في الجامعة، لوكالة شفق نيوز أن \"القرار يتعارض مع نصوص قانونية نافذة\"، مشيراً إلى أن \"مجلس الوزراء، رغم كونه في مرحلة تصريف أعمال، اتخذ توصية مخالفة لقانون الخدمة الجامعية\".\nوبيّن جبران أن \"المعتصمين كانوا ينتظرون حسم الموضوع في جلسة مجلس الوزراء الأخيرة، إلا أن عدم اكتمال النصاب أدى إلى تأجيل البت بالقرار، ما زاد من حالة الاستياء بين المنتسبين\".\nوأكد المعتصمون أن تحركاتهم سلمية وتعكس الوعي الأكاديمي للكوادر الجامعية، لافتين إلى أن الاعتصامات تمتد إلى جامعات أخرى في بابل وبغداد وعدد من المحافظات، مع احتمالية التوجه إلى تظاهرة مركزية في بغداد في حال استمرار العمل بالقرار.\nوتشهد عدد من الجامعات العراقية، منذ أيام، اعتصامات وإضرابات لموظفيها احتجاجاً على قرار استقطاع المخصصات الجامعية، وسط تصعيد لافت شمل إغلاق بعض الجامعات ومديريات التربية وتنظيم وقفات احتجاجية داخل الحرم الجامعي.\nوكان وزير التربية وكالة، أحمد الأسدي، قد أكد أمس الاثنين، وجود مخصصات الخدمة الجامعية في الوزارة وعدم إلغاء أي فئة، مشيراً إلى أن ما يحدث هو نتيجة سوء تفسير للمواد.\nوأثار تنفيذ الفقرة (7) من قرار مجلس الوزراء رقم (40) لسنة 2026 جدلاً واسعاً في العراق، بعد أن أوضحت وزارة المالية أن صرف مخصصات الخدمة الجامعية سيقتصر على الموظفين \"المتفرغين للتدريس فقط\"، مع إيقاف منحها لغير المتفرغين، بما يتوافق مع نصوص قانون الخدمة الجامعية رقم (23) لسنة 2008.",
  "image_url": "https://media.shafaq.com/media/arcella/1769513837282.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 27 Jan 2026 11:39:28 +0000",
  "fetched_at_utc": "2026-01-28T04:11:13.577870Z"
}