{
  "id": "fc5fc301b183771f",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "اتفاقية المياه.. تركيا تتحدث عن \"تقدم بطيء\" والعراق ينفي المشاركة",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%A7%D8%AA%D9%81%D8%A7%D9%82%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D9%8A%D8%A7%D9%87-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D8%AA%D9%82%D8%AF%D9%85-%D8%A8%D8%B7%D9%8A-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D9%86%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9",
  "description": "شفق نيوز- بغداد\nأكد السفير التركي لدى بغداد أنيل بوران، يوم الخميس، أن الاستخدام الأمثل والمستدام للموارد المائية العابرة للحدود يصب بوضوح في مصلحة جميع دول المصب القديمة، وليس دولة واحدة فقط، مشدداً على دعم بلاده للاستخدام الفعّال لهذه الموارد.\nوقال بوران، خلال جلسة في مؤتمر الطاقة المنعقد حالياً في بغداد، وحضرها مراسل وكالة شفق نيوز، إن الموارد المائية العابرة للحدود ليست وفيرة، بل تُعد موارد شحيحة وثمينة للغاية، لافتاً إلى أن تركيا تُعد دولة مشاطئة في المصب كما هي دولة مشاطئة في المنبع، وليست دولة منبع فقط، الأمر الذي يستوجب أخذها بعين الاعتبار.\nوأضاف أن هناك أولوية قصوى للتنفيذ السريع لمشاريع المياه التي يجري التباحث بشأنها مع الجانب العراقي منذ أكثر من عام ونصف، وذلك عبر توقيع الاتفاقية بين الرئيس التركي ورئيس الوزراء العراقي، ولا سيما المشاريع المتعلقة بتحسين البنية التحتية للمياه ضمن هذا الإطار.\nوأشار السفير التركي إلى أن المصادقة على آلية التمويل التي جرى توقيعها تشهد \"تقدماً بطيئاً\"، معرباً عن تطلع بلاده إلى استلامها بعد إقرارها والرغبة في الشروع بتنفيذ الاتفاقية مع الجانب العراقي.\nمن جهته، قال وزير الموارد المائية العراقي عون ذياب، خلال الجلسة، إن الاتفاق الاستراتيجي هو نوع من الاتفاق الإطاري وليس اتفاقية، بقدر ما هو مشروع، ولم يثبت أي نوع من الحصص المائية أو تقاسم المياه، مؤكداً أن العراق لم يشارك في الاتفاقية.\nوأضاف ذياب أن المنطقة تواجه حالياً أضراراً ناجمة عن نقص المياه، وليس العراق وحده.\nوكان وزير الموارد المائية عون ذياب عبدالله قد أكد خلال جلسة البرلمان العراقي، أن البلاد تواجه أسوأ أزمة مائية هذا العام بفعل التغيرات المناخية واستثمار دول المنبع للموارد المائية، وأشار إلى عدم وجود أي اتفاقية ملزمة مع تركيا لتقاسم المياه بحصص محددة.\nيذكر أن رئيس مجلس الوزراء، محمد شياع السوداني، كان قد رعى مطلع تشرين الثاني الماضي، مراسم التوقيع على الآلية التنفيذية الخاصة باتفاقية التعاون الإطارية مع تركيا في مجال المياه، بين وزير الخارجية فؤاد حسين، ونظيره التركي هاكان فيدان.",
  "image_url": "https://media.shafaq.com/media/arcella/1769686670260.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Thu, 29 Jan 2026 11:38:05 +0000",
  "fetched_at_utc": "2026-01-31T21:42:29.600807Z"
}