{
  "id": "fd5f1cde3eaab8a4",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "عملاً بقرار مجلس الوزراء.. التربية توقف احتساب الشهادات الجديدة لموظفيها لـ\"ضغط النفقات\" (وثيقة)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%B9%D9%85%D9%84%D8%A7-%D8%A8%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D9%88%D8%B2%D8%B1%D8%A7-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D8%B6%D8%BA%D8%B7-%D8%B1%D9%88%D8%A7%D8%AA%D8%A8-%D9%85%D9%88%D8%B8%D9%81%D9%8A%D9%87%D8%A7-%D9%88%D8%AA%D8%B9%D9%8A%D8%AF%D9%87%D9%85-%D9%84-%D9%88%D9%84-%D8%B4%D9%87%D8%A7%D8%AF%D8%A9-%D9%88%D8%AB%D9%8A%D9%82%D8%A9",
  "description": "شفقنيوز- بغداد\nشرعتوزارة التربية العراقية، بإيقاف احتساب الشهادات الدراسية الجديدة لموظفيها ممنيرومون إكمال دراستهم لـ\"ضغط النفقات\"، عملاً بقرار مجلس الوزراءالمنتهية ولايته.\nوبحسبوثيقة اطلعت عليها وكالة شفق نيوز، صادرة من وزارة التربية موجهة إلى المديرياتالعامة في بغداد والمحافظات كافة، فإن هذا الإجراء يأتي استجابة لقرار مجلسالوزراء رقم 11 لسنة 2026 لـ\"ضغط النفقات وتعظيم الإيرادات\".\nوكانتوزارة المالية العراقية، قد أكدت يوم أمس الأحد، أهمية التنفيذ الدقيق والموحدلقرارات مجلس الوزراء والمجلس الوزاري للاقتصاد لمعالجة الوضع المالي والتي تضمنتضغط النفقات وتعظيم الإيرادات لدعم الاستقرار المالي بما ينسجم مع متطلبات المرحلةالحالية.\nوبدأتالحكومة العراقية برئاسة رئيس الوزراء المنتهية ولايته محمد شياع السوداني خطواتعملية للحد من العجز المالي، تضمنت بيع سيارات ومعدات حكومية قديمة وتخفيض حصصالوقود بنسبة 50%، وإيقاف احتساب الشهادات الدراسية الإضافية للموظفين بدءاً منمطلع كانون الثاني/ يناير 2026، واعتماد الشهادة التي تم التعيين بها لأول مرةكمرجع وحيد للرواتب والترقيات.\nويقدرمراقبون أن هذه الإجراءات قد توفر نحو ملياري دولار سنوياً، بينما يرى آخرون أنهاخطوات ثانوية وغير كافية لوحدها لسد فجوة العجز المالي الكبير، مؤكدين أن الحليتطلب إصلاحات جذرية في هيكل الإنفاق العام وضبط مخصصات كبار المسؤولين ومضاعفةالإيرادات غير النفطية إلى جانب بناء أدوات مالية مرنة تحمي الاستقرار المعيشي.",
  "image_url": "https://media.shafaq.com/media/arcella/1768847031560.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Mon, 19 Jan 2026 18:25:05 +0000",
  "fetched_at_utc": "2026-01-20T10:58:14.619777Z"
}