{
  "id": "fd921a6e9eed5715",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "تظاهرات واضرابات في كليات ديالى احتجاجاً على تقليص المخصصات (صور)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AA%D8%B8%D8%A7%D9%87%D8%B1%D8%A7%D8%AA-%D9%88%D8%A7%D8%B6%D8%B1%D8%A7%D8%A8%D8%A7%D8%AA-%D9%81%D9%8A-%D9%83%D9%84%D9%8A%D8%A7%D8%AA-%D8%AF%D9%8A%D8%A7%D9%84%D9%89-%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%AC%D8%A7-%D8%B9%D9%84%D9%89-%D8%AA%D9%82%D9%84%D9%8A%D8%B5-%D8%A7%D9%84%D9%85%D8%AE%D8%B5%D8%B5%D8%A7%D8%AA-%D8%B5%D9%88%D8%B1",
  "description": "شفق نيوز- ديالى\nتجمع المئات من خريجي الدراسات العليا المعيّنين ضمن ملاكات الجامعات في محافظة ديالى، يوم الأحد، احتجاجاً على القرارات الحكومية الخاصة بقطع المخصصات الجامعية.\nوقال عدد من المحتجين لوكالة شفق نيوز، إن \"المئات من كوادر كليات جامعة ديالى يتظاهرون لليوم الثاني على التوالي أمام بوابة الجامعة، ويضربون عن العمل، احتجاجاً على ما وصفوه بالاستخفاف بشهاداتهم، وقرارات قطع المخصصات المالية لغير التدريسيين\".\nوأضاف المحتجون أن \"أي خفض في الرواتب أو قطع في المخصصات سيؤدي إلى تدهور الأوضاع المعيشية لآلاف العوائل، في ظل الغلاء وارتفاع أسعار السلع والبضائع في الأسواق، نتيجة الضرائب وارتفاع سعر صرف الدولار\".\nوأشاروا إلى أن \"الأزمة المالية والفشل الحكومي تتحمله الجهات الحاكمة بسبب السياسات الخاطئة، وليس المواطن، وكان الأجدر البدء برواتب وامتيازات المسؤولين والوزراء والرئاسات، بدلاً من المساس برواتب الموظفين\".\nوأعلن عدد من موظفي الجامعات العراقية بأكثر من محافظة، أمس السبت، عن تنفيذ إضراب عن الدوام بدءا من اليوم الأحد، احتجاجا على قرار مجلس الوزراء القاضي بإلغاء مخصصات الخدمة الجامعية، رغم تأكيدات هيئة الرأي في وزارة التعليم العالي والبحث العلمي، بأن قرار مجلس الوزراء لا يمس بأي حال من الأحوال مخصصات الخدمة الجامعية الممنوحة لموظفي الخدمة الجامعية المتفرغين.\nوأظهرت وثيقة، تعميم الأمين العام لمجلس الوزراء حميد الغزي، إلى المحافظات والوزارات كافة، الالتزام بقرار مجلس الوزراء رقم 4 لسنة 2026 القاضي بتعظيم الإيرادات وضغط النفقات.\nويشمل القرار إيقاف التعاقدات وتوظيف الأجور اليومية وإعادة النظر بالجامعات الخارجية المعتمدة حالياً وتحديد منح مخصصات الخدمة الجامعية لمن كان متفرغاً للتدريس، وغيرها من نقاط وردت في الوثيقة.\nوكانت وزارة المالية العراقية قد اكدت، أمس السبت، أن صرف مخصصات الخدمة الجامعية يقتصر على المتفرغين للتدريس في وزارتي التعليم العالي والبحث العلمي والصحة والجهات الأخرى، مع إيقاف منحها لغير المتفرغين.",
  "image_url": "https://media.shafaq.com/media/arcella/1769322768848.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sun, 25 Jan 2026 06:33:12 +0000",
  "fetched_at_utc": "2026-01-25T06:58:37.226276Z"
}