{
  "id": "fd921a6e9eed5715",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "بغداد و3 محافظات.. احتجاجات في الجامعات العراقية رفضا لـ\"قطع المخصصات\"",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AA%D8%B8%D8%A7%D9%87%D8%B1%D8%A7%D8%AA-%D9%88%D8%A7%D8%B6%D8%B1%D8%A7%D8%A8%D8%A7%D8%AA-%D9%81%D9%8A-%D9%83%D9%84%D9%8A%D8%A7%D8%AA-%D8%AF%D9%8A%D8%A7%D9%84%D9%89-%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%AC%D8%A7-%D8%B9%D9%84%D9%89-%D8%AA%D9%82%D9%84%D9%8A%D8%B5-%D8%A7%D9%84%D9%85%D8%AE%D8%B5%D8%B5%D8%A7%D8%AA-%D8%B5%D9%88%D8%B1",
  "description": "شفق نيوز- محافظات\nشهدت العاصمة بغداد، ومحافظات ديالى وكركوك وبابل، يوم الأحد، تظاهرات ووقفات احتجاجية نظمها المئات من خريجي وحملة الشهادات العليا من الملاكات الجامعية والتربوية وموظفي عدد من الدوائر الحكومية، احتجاجاً على القرارات الحكومية وتوجيهات وزارة المالية القاضية بحجب المخصصات الجامعية وقطع نسبة الـ50% الممنوحة لحملة الشهادات العليا، مؤكدين أن هذه الإجراءات \"غير دستورية\" ولا تستند إلى أي \"غطاء قانوني\".\nوقد شهدت جامعة بغداد، وقفة احتجاجية شارك بها عدد من الموظفين في الجامعة لمطالبة وزارة المالية إلغاء قراراتها المتعلقة بإلغاء مخصصات الخدمة الجامعية.\nوقال عدد من الموظفين المحتجين في جامعة بغداد لوكالة شفق نيوز، إن \"قرار إلغاء المخصصات الجامعية يعد سابقة خطيرة واستهانة واضحة بالحقوق دون أي مبرر قانوني\"، مشيرين إلى أن \"البيان الأخير الصادر عن وزارة التعليم العالي والبحث العلمي غير واضح، ولا يتضمن قراراً صريحاً بالتراجع عن الإجراءات المجحفة التي تمس المخصصات الجامعية\".\nبدورها، قالت أمواج حسن، وهي موظفة في جامعة بغداد، للوكالة، إنه \"من المعيب التطاول على أصحاب الشهادات العليا في الجامعات والكفاءات العلمية عبر التلويح بقطع مخصصاتهم\".\nوأضافت أنه \"من المنتظر من الحكومة هو الاهتمام بالكفاءات العلمية ورفع مستوياتهم المادية، لأنهم يمثلون طليعة الفكر النير القادر على قيادة العراق نحو الاستقرار والنماء من خلال أفكارهم وبحوثهم الخلاقة\".\nووصفت حسن إجراءات وزارة المالية بأنها \"ذر للرماد في العيون\"، مؤكدة أنه \"لم تصدر عن الوزارة حتى الآن أي تعليمات رسمية واضحة بهذا الخصوص\".\nورفع الموظفون المحتجون شعارات تطالب بالعدول الفوري عن القرار، وإعادة صرف المخصصات الجامعية كاملة، وفقاً لما نص عليه قانون الخدمة الجامعية رقم (23) لسنة 2008.\nوفي ديالى، قال عدد من المحتجين لوكالة شفق نيوز، إن \"المئات من كوادر كليات جامعة ديالى يتظاهرون لليوم الثاني على التوالي أمام بوابة الجامعة، ويضربون عن العمل، احتجاجاً على ما وصفوه بالاستخفاف بشهاداتهم، وقرارات قطع المخصصات المالية لغير التدريسيين\".\nوأضاف المحتجون أن \"أي خفض في الرواتب أو قطع في المخصصات سيؤدي إلى تدهور الأوضاع المعيشية لآلاف العوائل، في ظل الغلاء وارتفاع أسعار السلع والبضائع في الأسواق، نتيجة الضرائب وارتفاع سعر صرف الدولار\".\nوأشاروا إلى أن \"الأزمة المالية والفشل الحكومي تتحمله الجهات الحاكمة بسبب السياسات الخاطئة، وليس المواطن، وكان الأجدر البدء برواتب وامتيازات المسؤولين والوزراء والرئاسات، بدلاً من المساس برواتب الموظفين\".\nإلى ذلك، قال الموظف في جامعة كركوك، باسم سامي، لوكالة شفق نيوز، إن \"المئات من أساتذة وموظفي الجامعة خرجوا في تظاهرة سلمية أمام المديرية العامة لتربية كركوك، رفضاً لقرارات وزارة المالية التي تمس الحقوق المكتسبة لحملة الشهادات العليا\"، مبيناً أن \"هذه الإجراءات تشكل استهدافاً مباشراً للكفاءات العلمية وتنعكس سلباً على الواقع الأكاديمي والتعليمي\".\nوأضاف أن \"حجب المخصصات الجامعية ورفع اللقب العلمي يُعد تراجعاً خطيراً عن دعم الشريحة الأكاديمية، التي أفنت سنوات طويلة في التحصيل العلمي وخدمة المؤسسات التعليمية\".\nمن جانبه، قال علي عدنان، وهو أحد التدريسيين في المديرية العامة لتربية كركوك، للوكالة، إن \"القرار الصادر عن وزارة المالية يُعد إجراءً تعسفياً وغير قانوني\"، مؤكداً أن \"الملاكات التربوية وحملة الشهادات العليا لن يقفوا مكتوفي الأيدي إزاء المساس بحقوقهم الوظيفية والمالية\".\nوأشار عدنان إلى أن \"المتظاهرين يطالبون بصرف الرواتب كاملة دون أي انتقاص، وإلغاء جميع التوجيهات التي تقضي برفع الألقاب العلمية أو قطع المخصصات الجامعية\"، لافتاً إلى أن \"الحراك الاحتجاجي سيستمر بالطرق السلمية والقانونية لحين الاستجابة لمطالبهم\".\nورفع المتظاهرون لافتات تطالب الجهات المعنية بالتراجع عن القرار، داعين نقابة المعلمين والجهات النقابية إلى \"اتخاذ موقف واضح دفاعاً عن حقوق حملة الشهادات العليا\".\nفي المقابل، شهدت محافظة بابل، يوم الأحد، سلسلة وقفات احتجاجية واعتصامات نظمها موظفو عدد من الدوائر والمؤسسات الحكومية، رفضا لقرارات مجلس الوزراء الأخيرة وتوجيه وزارة المالية القاضي بقطع مخصصات الـ50% الممنوحة لحملة الشهادات العليا.\nونظم موظفو مجلس محافظة بابل، بحسب مراسلنا، وقفة احتجاجية أكدوا خلالها، أن التوجيه الأخير مخالف للقانون ولقرار مجلس الوزراء، مشيرين إلى أنهم غير مشمولين أساسا بمخصصات الخدمة الجامعية، فيما أعلنوا تضامنهم مع موظفي بقية الوزارات.\nكما شهدت المحافظة اعتصامات مماثلة لموظفي كلية الإمام الكاظم (عليه السلام) / أقسام بابل، وموظفي مديرية زراعة بابل، وموظفي جامعة بابل، إضافة إلى موظفي جامعة القاسم الخضراء، احتجاجًا على قرار إلغاء المخصصات الجامعية، مطالبين الجهات المعنية بإعادة النظر بالقرار وإنصاف شريحة حملة الشهادات العليا.\nوأعلن عدد من موظفي الجامعات العراقية بأكثر من محافظة، أمس السبت، عن تنفيذ إضراب عن الدوام بدءا من اليوم الأحد، احتجاجا على قرار مجلس الوزراء القاضي بإلغاء مخصصات الخدمة الجامعية، رغم تأكيدات هيئة الرأي في وزارة التعليم العالي والبحث العلمي، بأن قرار مجلس الوزراء لا يمس بأي حال من الأحوال مخصصات الخدمة الجامعية الممنوحة لموظفي الخدمة الجامعية المتفرغين.\nوأظهرت وثيقة، تعميم الأمين العام لمجلس الوزراء حميد الغزي، إلى المحافظات والوزارات كافة، الالتزام بقرار مجلس الوزراء رقم 4 لسنة 2026 القاضي بتعظيم الإيرادات وضغط النفقات.\nويشمل القرار إيقاف التعاقدات وتوظيف الأجور اليومية وإعادة النظر بالجامعات الخارجية المعتمدة حالياً وتحديد منح مخصصات الخدمة الجامعية لمن كان متفرغاً للتدريس، وغيرها من نقاط وردت في الوثيقة.\nوكانت وزارة المالية العراقية قد اكدت، أمس السبت، أن صرف مخصصات الخدمة الجامعية يقتصر على المتفرغين للتدريس في وزارتي التعليم العالي والبحث العلمي والصحة والجهات الأخرى، مع إيقاف منحها لغير المتفرغين.",
  "image_url": "https://media.shafaq.com/media/arcella/1769333002835.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Sun, 25 Jan 2026 06:33:12 +0000",
  "fetched_at_utc": "2026-01-25T21:35:03.865133Z"
}