{
  "id": "febbd98eebc054f0",
  "type": "normal",
  "source_rss": "https://www.shafaq.com/rss/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9",
  "title": "\"تقشف حكومي\".. تخفيض الإيفاد 90% وتقليص وقود السيارات 50% (وثيقة)",
  "link": "https://shafaq.com/ar/%D9%85%D8%AC%D8%AA%D9%80%D9%85%D8%B9/%D8%AA%D9%82%D8%B4%D9%81-%D8%AD%D9%83%D9%88%D9%85%D9%8A-%D8%AA%D8%AE%D9%81%D9%8A%D8%B6-%D8%A7%D9%84-%D9%8A%D9%81%D8%A7%D8%AF-90-%D9%88%D8%AA%D9%82%D9%84%D9%8A%D8%B5-%D9%88%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-50-%D9%88%D8%AB%D9%8A%D9%82%D8%A9",
  "description": "شفق نيوز- بغداد\nوجهت وزارة المالية العراقية، جميع دوائر الدولة بتنفيذ قرارات المجلس الوزاري للاقتصاد، التي تضمنت تخفيض تخصيصات الإيفاد لموظفي الدولة بنسبة 90% ومنعها إلا في حالات الضرورة القصوى وبموافقة الوزير المتخصص.\nووفقاً لوثيقة رسمية، تحصلت عليها وكالة شفق نيوز، شملت القرارات أيضاً تقليص حصص الوقود المخصصة للسيارات الحكومية بنسبة 50%، في إطار سياسة ترشيد الإنفاق وتقليل الهدر في الموارد العامة.\nكما نصّت التوجيهات على تشكيل لجان مختصة لجرد الموجودات من السيارات الإنتاجية وغير الإنتاجية في المؤسسات الحكومية، بهدف إعادة تنظيم استخدامها ومنع سوء الاستغلال.\nوفي السياق ذاته، أكدت الوزارة عدم منح كتب عدم الممانعة للموظفين الراغبين بإكمال دراساتهم داخل العراق وخارجه، ضمن الإجراءات الرامية إلى ضبط النفقات وتعزيز الانضباط المالي.\nوفي وقت سابق اليوم، حذر الخبير الاقتصادي العراقي منار العبيدي، من أن العراق لم يعد في مرحلة التحذير أو الاستشراف للأزمة الاقتصادية، بل بات \"في قلب العاصفة ذاتها\"، مؤكداً أن المعالجات الترقيعية والمسكنات الوقتية لم تعد مجدية، وأن الأمور خرجت عن السيطرة.\nوأمس الاثنين، كشف مصدر مطلع لوكالة شفق نيوز أن وزارة المالية أعادت قوائم رواتب عدد من الوزارات ومنتسبي الجامعات، مطالبة بتطبيق قرار مجلس الوزراء الخاص برفع مخصصات الخدمة الجامعية، ما قد يؤدي إلى تأخير صرف الرواتب لأيام وربما إلى الشهر المقبل.\nوأشار المصدر إلى أن المصارف الحكومية، ولاسيما الرافدين والرشيد، تعاني شحاً في السيولة، داعياً إلى تدقيق موجوداتها، محذّراً من أن استمرار هذه الإجراءات سيزيد من معاناة الموظفين ويستوجب حلولاً عاجلة لضمان انتظام صرف الرواتب.\nوأثار تنفيذ فقرة (7) من قرار مجلس الوزراء رقم 40 لسنة 2026 جدلاً واسعاً في العراق، بعد أن أوضحت وزارة المالية أن صرف مخصصات الخدمة الجامعية سيقتصر على الموظفين \"المتفرغين للتدريس فقط\"، بينما يتم إيقاف منحها لغير المتفرغين بما يتوافق مع نصوص قانون الخدمة الجامعية رقم (23) لسنة 2008.",
  "image_url": "https://media.shafaq.com/media/arcella/1769408726468.webp",
  "fallback_image": "assets/fallback.png",
  "published_at": "Tue, 27 Jan 2026 08:02:20 +0000",
  "fetched_at_utc": "2026-01-27T13:59:41.329128Z"
}